{ 
"vacatures":[
{
"titel":"Verpleegkundige Acuut en Intensieve Zorg",
"vacaturenummer":"2018/0178",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"31 december 2018<br>(gewijzigde einddatum)",
"niveau":"Hbo, Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89%",
"vacaturetekst":"<p>Wat ga je doen? Binnen de kliniek verleen je de zorg samen met een multidisciplinair team van onder andere verpleegkundigen, psychiaters, arts-assistenten, maatschappelijk werk en vaktherapeuten. Patiënten worden in crisis of in een mildere acute situatie opgenomen. Er zijn geregeld patienten waarbij sprake is van cobormiditeit. Psychiatrische problematiek ligt op de voorgrond, maar somatische problemen kunnen aanwezig zijn. Je verleent verpleegkundige zorg, waarbij de nadruk ligt op zo veel als mogelijk autonomie voor de patiënt en inspraak van familie. Een voorbeeld hiervan is dat een patiënt met zijn naasten zelf aanwezig is bij zijn behandelplanbespreking. Ook bekijk je bijvoorbeeld samen met de patiënt welke aanvullende modules of activiteiten passen in het vaste basisprogramma.Wat krijg je?Je komt te werken in een deskundig, collegiaal team. De diensten op onze klinieken zijn ruim bezet met personeel waardoor je goede kwaliteit kunt bieden in de begeleiding van patiënten. Ook horen we regelmatig terug dat het prettig is om in een opleidingsziekenhuis te werken waar naast psychiaters in het vaste team ook arts-assistenten werken met een overzichtelijke caseload. Heb je affiniteit met het begeleiden en opleiden van collega’s, dan heb je de mogelijkheid om de hbo-v-stagiaires onder je hoede te nemen. Het is een werkomgeving die veel ruimte biedt voor je persoonlijke ontwikkeling. We bieden een structureel aanbod van opleidingen en trainingen. Van vaste scholing, zoals agressiehantering, werkbegeleiding en basic life support, tot meer specifieke opleidingen. Daarbij kun je denken aan de scholing venapunctie, omgaan met suïcide en motiverende gespreksvoering.</p><h1>Afdeling</h1><p>Waar werk je? De afdeling Psychiatrie is een afdeling waar medewerkers elkaar goed kennen en nauw met elkaar samenwerken. We bieden acute zorg en diagnostiek in brede zin. Ondanks de hoogcomplexe problematiek, is de uitdaging om zoveel mogelijk regie aan de patiënt te geven. Onze afdeling bestaat uit vier zorglijnen, met alle vier een polikliniek en (gesloten)kliniek. De vier zorglijnen zijn: Ontwikkelingsstoornissen, Risico en Preventie, Acuut en Intensief en Affectieve en Psychotische stoornissen. Op onze website vind je uitgebreide informatie over onze afdeling en de verschillende zorglijnen, zie: http://www.umcutrecht.nl/ziekenhuis/afdelingen/hersencentrum/specialismen/psychiatrie (plak de url in je browser). Deze functie voor verpleegkundige is specifiek binnen de zorglijn Acuut en Intensief op de gesloten afdeling voor volwassenen (van 18 tot 60 jaar). De kliniek heeft een opnamecapaciteit voor zestien patiënten.</p><h1>Profiel</h1><p>Naast dat je op z’n best bent tijdens onverwachte en uitdagende situaties heb je een positieve instelling en denk je in mogelijkheden. Je koppelt stressbestendigheid aan een zelfstandige en proactieve houding. Je bent enthousiast, een teamwerker, neemt verantwoordelijkheid en weet te relativeren. Verder heb je een opleiding tot verpleegkundige op hbo-niveau afgerond.</p><p>Het salaris voor deze 89% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Ben je nieuwsgierig? Wij ook!Je kunt altijd bellen of een keer langs komen voor een kop koffie. We laten je graag de afdeling zien; zie 'meer informatie' voor contactgegevens.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Stigter, verpleegkundig hoofd zorglijn via telefoonnummer 088 75 574 73 of e-mail <a href='mailto:s.stigter@umcutrecht.nl'>s.stigter@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-acuut-en-intensieve-zorg (2018-0178).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3636&amp;vacguid=82bcc22e-9ddf-4584-84e7-924c7d76917a"
},
{
"titel":"Radiodiagnostisch laborant / medisch nucleair werker",
"vacaturenummer":"2018/0734",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"31 december 2018<br>(gewijzigde einddatum)",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"90-100%",
"vacaturetekst":"<p>Vind je de zorg voor patiënten belangrijk, techniek boeiend en wetenschap interessant? Ga dan aan de slag als radiodiagnostisch laborant / medisch nucleair werker bij de divisie Beeld op de afdeling Radiologie. Je werkt bij een van de volgende units: angio, echo, conventioneel, CT, MRI, Wilhelmina Kinderziekenhuis (WKZ) of nucleaire geneeskunde. Je begeleidt de patiënt tijdens de diagnostiek en uitvoering van therapieën. Samen met jouw collega’s draag je zorg voor het goed verlopen van de diagnostiek of therapie. Het is uitdagend werk waar je helemaal in op kunt gaan. Je komt terecht in een boeiende omgeving waar patiëntenzorg, techniek en wetenschap samenkomen. Er heerst een goede sfeer waar ruimte is voor nieuwe initiatieven en ideeën. Je kunt continu leren en jezelf verbeteren.</p><h1>Afdeling</h1><p>De divisie Beeld houdt zich bezig met medische beeldvorming, -verwerking, -diagnostiek en beeldgestuurde therapie. Hierbij wordt gebruikgemaakt van de meest geavanceerde apparatuur. Binnen deze divisie verricht het Center of Image Sciences internationaal toonaangevend wetenschappelijk onderzoek op het gebied van medische beeldvorming, -bewerking, -diagnostiek en beeldgestuurde therapie. Je maakt deel uit van een groeiend en ambitieus team en werkt samen met collega-laboranten, radiologen, arts-assistenten, doktersassistenten, administratief medewerkers, klinisch fysici en onderzoekers. Behalve de standaard onderzoeken worden zeer regelmatig complexe onderzoeken verricht. De research heeft een belangrijke positie binnen de divisie Beeld. De komst van het Prinses Máxima Centrum is een interessante ontwikkeling op het gebied van kinderoncologische diagnostiek en therapie. De afdeling Radiologie krijgt binnen dit nieuwe ziekenhuis een belangrijke functie. Jij gaat op diverse locaties werken: het UMC Utrecht, Wilhelmina Kinderziekenhuis en Prinses Máxima Centrum.</p><h1>Profiel</h1><p>Je hebt een grote liefde voor verschillende diagnostische technieken en bent in het bezit van het hbo-diploma MBRT of de inservice-opleiding ervan. Je kunt snel schakelen en goed samenwerken met alle medewerkers van het UMC Utrecht, van administratief medewerker tot radioloog. Je houdt je hoofd koel, bent vriendelijk voor patiënten en collega’s en levert graag een bijdrage aan de kwalitatief hoogwaardige zorg.</p><p>Het salaris voor deze 90-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Robert Valkenburg, unithoofd via telefoonnummer 088 75 546 24 of e-mail <a href='mailto:r.valkenburg@umcutrecht.nl'>r.valkenburg@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p><div style=\"display: none;\">*LI-UMC</div>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/radiodiagnostisch-laborant---medisch-nucleair-werker (2018-0734).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3655&amp;vacguid=111dc9bb-16bd-46c8-a638-8d42b1ac1aa7"
},
{
"titel":"Verpleegkundig specialist Hart- en vaatcentrum",
"vacaturenummer":"2018/0545",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"12 december 2018<br>(gewijzigde einddatum)",
"niveau":"Hbo, Wo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Als verpleegkundig specialist ben jij de schakel tussen de specialismen van het Hart- en vaatcentrum. Hierdoor krijg je de kans veel te leren en als verpleegkundig specialist te groeien. Je houdt je bezig met het ontwikkelen en inrichten van zorgpaden en -processen en speelt een leidende en verbindende rol in de multidisciplinaire teams. Je draagt je kennis van cardiovasculair risicomanagement (CVRM) over en bevordert de samenwerking hierin. Daarnaast werk je een aantal dagdelen per week op de polikliniek, waar jij je bezighoudt met onder meer triage en gegevensverzameling. Je voert consulten, anamnese en lichamelijk onderzoek uit. Bovendien breng je risicofactoren in kaart en bespreek je samen met de patiënt wat hij kan en wil verbeteren. Daarnaast organiseer je en neem je deel aan het dagelijkse multidisciplinaire overleg met onder andere de cardioloog, neuroloog, vaatchirurg, internist (vasculair geneeskundige, diabetoloog, nefroloog), geriater, jouw collega-verpleegkundig specialisten, verpleegkundigen en physician assistants. Verder ben je betrokken bij het casemanagement en de coördinatie van de keten.</p><h1>Afdeling</h1><p>Vier divisies van het UMC Utrecht werken samen aan het leveren van state-of-the-art-hart- en vaatzorg. Hiermee willen we alle betrokkenen beter laten samenwerken. Het primaire doel is het leveren van een nog betere kwaliteit van zorg en service aan de patiënten en dat te koppelen aan toonaangevend onderzoek en stimulerend onderwijs. Vandaar dat we een samenwerkingsverband zijn gestart in de vorm van het Hart- en vaatcentrum. Het is een dynamische omgeving waar je in aanraking komt met verschillende patiëntcategorieën. We werken met veel diverse specialismen samen, op diverse locaties en op de multidisciplinaire polikliniek.</p><h1>Profiel</h1><p>Je hebt een afgeronde hbo-opleiding tot verpleegkundige niveau 5 aangevuld met een Master Advanced Nursing Practice (MANP). Werkervaring binnen de cardiovasculaire doelgroep/CVRM is een pre. Samenwerken gaat jou goed af, aangezien je de schakel bent tussen de vier specialismen met verschillende wensen en aanspreekpunt bent voor patiënten. Je communiceert op een heldere manier, maakt goede afspraken en geeft én ontvangt op passende wijze feedback. Herken jij je hierin? Dan zien we jouw sollicitatie graag tegemoet!</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 4.321,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Petra Eland, clusterhoofd zorg via telefoonnummer 06 11 61 92 13 of e-mail <a href='mailto:pkok@umcutrecht.nl'>pkok@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundig-specialist-hart--en-vaatcentrum (2018-0545).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3665&amp;vacguid=72021c04-eee4-4135-b3fe-9a947f0c9718"
},
{
"titel":"Recoveryverpleegkundige Wilhelmina Kinderziekenhuis",
"vacaturenummer":"2018/0705",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"20 december 2018<br>(gewijzigde einddatum)",
"niveau":"Mbo, Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Werken op de recovery van het Wilhelmina Kinderziekenhuis (WKZ) is uniek en bijzonder. Wij hebben een eigen OK-centrum en dus ook een aparte recovery, speciaal voor kinderen (0- tot 18-jarigen). De postoperatieve zorg en opvang bij kinderen is anders. Op de eerste plaats gaat het bij kinderen in het WKZ om een grote diversiteit en complexiteit van aangeboren ziekten en afwijkingen. Ook houd je rekening met een grotere variatie in gewicht bij kinderen en is de ontwikkelingsfase bepalend voor het contact en de observatie in de postoperatieve zorg. Je verzorgt niet alleen deze kinderen, maar je begeleidt en informeert ook de ouders. Naast de postoperatieve opvang van kinderen verzorgen wij ook de opvang van onze obstetrische patiënten. In 2018 gaan we uitbreiden in verband met de opening van het Prinses Máxima Centrum voor kinderoncologie.</p><h1>Afdeling</h1><p>Medio 2018 is onze recovery uitgebreid in verband met de opening van het Prinses Màxima Centrum voor kinderoncologie. Alles op onze afdeling draait om het kind en de ouders/verzorgers. Elke dag zetten wij ons in voor de hoogste kwaliteit van zorg. Je komt te werken in een hecht team van bevlogen en loyale collega’s. Je doet je werk op de recovery in het WKZ en geregeld op andere, kleine locaties binnen het UMC Utrecht waar kinderen anesthesie hebben gehad. Zo kun je als recoveryverpleegkundige ook in het pijnteam werken waarbij je op diverse verpleegafdelingen het kind, de ouders en verpleegkundigen ondersteunt en adviseert in de pijnbestrijding. De samenwerking met andere disciplines van het OK-complex is intensief en professioneel. Dit alles maakt ons, en straks ook jouw werk, zo bijzonder.</p><h1>Profiel</h1><p>Jij hebt grote affiniteit met de postoperatieve zorg voor kinderen en voelt je aangetrokken tot het werken op deze unieke recoveryafdeling. Voor dit werk breng jij uitstekende communicatieve en sociale vaardigheden mee en je bent gericht op samenwerken. Jij bent ingesteld op continu leren en levert graag jouw professionele bijdrage in een of meer werkgroepen. Bij voorkeur ben je een gediplomeerd recoveryverpleegkundige.Je kunt dan meteen aan de slag en je start met de academische module waarbij je ingewerkt wordt op complexe specialistische zorg. Ben je nog geen gediplomeerd recoveryverpleegkundige maar nu bijvoorbeeld ic-, highcare-, mediumcare-, seh- of kinderverpleegkundige, dan is het mogelijk door middel van een aangepaste opleiding en deelcertificaten het vereiste diploma te behalen. In ieder geval: wij zien uit naar je komst!</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.282,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Wil je uitleg over de arbeidsvoorwaarden, bel dan met P&O-adviseur Chantal van Wezel, telefoon 088 75 597 81, of stuur een email naar c.c.w.m.vanwezel@umcutrecht.nl. Onze werktijden zijn op werkdagen tussen 8.00 uur en 23.00 uur. Daarbuiten en in de weekenden wordt gewerkt met bereikbaarheidsdiensten. En niet te vergeten je kunt gebruikmaken van onze kinderopvang, tijdelijke huisvesting, loopbaancoaching, het programma energiek@UMC en nog veel meer. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd? Bel / mail met je vragen of maak een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar Annemieke Kusse, teamleider Recovery WKZ. Zie onderstaande contactgegevens.Ben je zzp'er en heb je interesse, dan ben je natuurlijk ook welkom om als zzp'er aan de slag te gaan.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Kusse, teamleider via telefoonnummer 088 75 744 07 of e-mail <a href='mailto:a.kusse@umcutrecht.nl'>a.kusse@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/recoveryverpleegkundige-wilhelmina-kinderziekenhuis (2018-0705).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3683&amp;vacguid=3d9d1efb-fc08-427c-b4df-49bd0e492b45"
},
{
"titel":"MC/HC-neonatologieverpleegkundige",
"vacaturenummer":"2018/0045",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"31 januari 2019",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"70-100%",
"vacaturetekst":"<p>Ben jij een HC-neonatologieverpleegkundige die een nieuwe uitdaging niet uit de weg gaat en goed met veranderingen kan omgaan?Wil jij je inzetten om in de toekomst de overgang te maken naar een afdeling waarin Familiy Centered Care tot zijn recht kan komen? We zoeken een HC-neonatologieverpleegkundige die zijn/haar kennis en kunde kan gebruiken om de overgang tot een succes te maken.Onze expertise is Neonatale Neurologie. Wij kunnen jou daarom scholing bieden in specifieke verpleegtechnische handelingen voor kinderen met een neurologische aandoening.Ook zijn er binnen de afdeling mogelijkheden omeen overstap te maken naar onze neonatale intensive care unit (NICU), waarbij een opleiding tot NICU-verpleegkundige hoort.</p><h1>Afdeling</h1><p>De afdeling MC/HC Neonatologie is onderdeel van het Wilhelmina Kinderziekenhuis Geboortecentrum. De medium care (MC)-unit heeft vijftien bedden operationeel en de high care acht bedden. Daarnaast is er ook een Neonatale Intensive Care Unit (NICU) die de beschikking heeft over 24 IC-bedden. De afdeling Neonatologie heeft als speerpunt Neonatale Neurologie. Hierdoor kunnen kinderen met speciale zorg, die niet in andere ziekenhuizen gegeven kan worden, op de high care verblijven om deze zorg te ontvangen. Samen met de afdeling Verloskunde van het WKZ Geboortecentrum wordt er optimale zorg geboden aan moeder en kind. Niet alleen vóór, maar ook tijdens en ná de geboorte. Op de afdeling werk je veelvuldig samen met artsen, physicians assistants, gespecialiseerd verpleegkundigen en andere professionals. In de nabije toekomst zal de medium care-afdeling samen met de kraamafdeling Moeder-Kind kamers bieden waar de Family Centered Care een grote rol gaat spelen. De zorg voor moeder en kind, waarin het gezin centraal staat.Op de afdeling medium care verblijven zowel kinderen en ouders een langere tijd tot ontslag naar huis, als kinderen en ouders die kortdurend worden opgenomen. Op de MC ligt het accent op groei, rust, voeding, comfort en begeleiding naar de thuissituatie. Een opname vindt plaats na een bevalling in het UMC Utrecht, of kinderen stromen door vanuit de IC of de HC. Op de afdeling high care verblijven kinderen en ouders die, na een instabiele periode op de intensive care, nog extra zorg nodig hebben. Op de HC ligt het accent op bewaking, behandeling en verzorging van de kinderen en opvang van de ouders.</p><h1>Profiel</h1><p>Je hebt ervaring in de zorg voor deze kwetsbare patiëntengroep en hun ouders. Je kent de nieuwste technieken en ontwikkelingen en zet je graag in om je steeds weer de nieuwste technieken eigen te maken. Het is belangrijk dat je communicatief vaardig bent omdat je met ouders te maken hebt die zich zorgen maken om hun zieke kind. Als de situatie daar om vraagt, handel je zelfstandig en doortastend. Je denkt graag mee met collega’s en je bent zeker niet bang om je mening te geven. En wij stellen jouw mening op prijs. Jij vindt het vanzelfsprekend elkaar binnen het team aan te spreken omdat je weet dat je op die manier gezamenlijk werkt aan het versterken van de afdeling. In een collegiaal team is dat dan ook vanzelfsprekend Het doel is steeds om de beste zorg te bieden aan de patiënt en zijn of haar ouder(s).</p><p>Het salaris voor deze 70-100% functie bedraagt maximaal € 3.282,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Bekijk ook onze film over de afdeling Neonatologie: https://www.youtube.com/watch?v=Ys3tiIAMxBI&feature=youtu.be (plak de url in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Berckmans-de Jonge, hoofd zorgeenheid via telefoonnummer 06 25 71 01 60 of e-mail <a href='mailto:M.L.Berckmans-deJonge@umcutrecht.nl'>M.L.Berckmans-deJonge@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/mc-hc-neonatologieverpleegkundige (2018-0045).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3718&amp;vacguid=1bcb9b19-4546-4bfb-af6d-277ea725047e"
},
{
"titel":"IC-neonatologieverpleegkundige in opleiding",
"vacaturenummer":"2018/0046",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"31 januari 2019",
"niveau":"Hbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-100%",
"vacaturetekst":"<p>Op de IC Neonatologie ben je als verpleegkundige verantwoordelijk voor de zorg voor deze kwetsbare patiëntengroep en hun ouders. Op de afdeling werken we in een hightech-omgeving met veel bewakingsapparatuur. We gebruiken verschillende vormen van invasieve en non-invasieve beademing en centrale lijnen om intraveneuze vloeistoffen en medicatie toe te dienen. Jij vindt het leuk om je deze technieken eigen te maken. Wanneer een situatie daar om vraagt, ben je in staat zelfstandig en doortastend op te treden. Vanwege de dynamiek op de afdeling is het gewenst dat jij goed kunt schakelen tussen de ouder(s) en de professionals. Je denkt graag mee met collega’s en je bent zeker niet bang om jouw mening te geven. En wij stellen jouw mening erg op prijs. Jij vindt het vanzelfsprekend om elkaar binnen het team aan te spreken. En in een collegiaal team is dat ook vanzelfsprekend. Op die manier werk je gezamenlijk aan het versterken van de afdeling met als doel de beste zorg te bieden voor de patiënt en zijn of haar ouder(s).</p><h1>Afdeling</h1><p>De afdeling IC Neonatologie is onderdeel van het Wilhelmina Kinderziekenhuis Geboortecentrum en is een van de tien IC Neonatologieafdelingen in Nederland. Op onze Neonatale Intensive Care Unit (NICU) hebben we 24 IC-bedden operationeel. Daarnaast is er een high care (HC)-unit en een medium care (MC)-unit met respectievelijk acht en vijftien bedden. Er wordt zorg gedragen voor prematuren met een zwangerschapsduur vanaf 24 weken, pasgeborenen met bedreigde respiratoire en/of circulatoire functies en pasgeborenen die chirurgische zorg nodig hebben. Samen met de afdeling Verloskunde van het WKZ Geboortecentrum, wordt optimale zorg geboden aan moeder en kind. Niet alleen vóór, maar ook tijdens en ná de geboorte. Op de afdeling werk je veel samen met artsen, physicians assistants, gespecialiseerde verpleegkundigen en andere professionals. In de nabije toekomst zal de MC-afdeling samen met de kraamafdeling Moeder-Kind kamers bieden waar de Family Centered Care een grote rol gaat spelen. Op de intensive care zal de Family Centered Care vorm krijgen met behulp van 1-persoonskamers: de zorg voor moeder en kind, waarin het gezin centraal staat.</p><h1>Profiel</h1><p>Jij houdt van techniek, hectiek en mensen. Jij kunt goed omgaan met vernieuwing, hectische situaties en je vindt het een uitdaging om iedereen rondom de patiënt goed te informeren; zowel je collega’s maar zeker ook de ouders. Wanneer je op de intensive care wilt werken, moet je in het bezit zijn van een CZO-gecertificeerd ICN-diploma of bereid te zijn dit te behalen. Heb je de ICN-specialisatie nog niet behaald, maar wil je wel graag werken op de IC Neonatologie, dan kun je solliciteren voor de ICN-opleiding. We leiden jaarlijks twee keer op. Een specialisatie hbo-V met deelcertificaat VVKV pasgeborene of obstetrie met minimaal een jaar werkervaring binnen dit specialisatie is een voorwaarde. De ICN-opleiding duurt ongeveer één jaar. We vragen een diensttaakpercentage van minimaal 78 procent. De afdeling Neonatologie bekostigt de opleiding, waarbij je werkzaam bent op de IC-unit.</p><p>Het salaris voor deze 80-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor de duur van de opleiding.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Tijdens de opleiding tot IC-neonatologieverpleegkundige leer je alles over de verpleegkundige zorg voor pasgeborenen. Het gaat dan om basiszorg en (hoog)complexe zorg. De opleiding bestaat uit een theoriegedeelte en een praktijkgedeelte. De opleidingsduur is veertien maanden bij een dienstverband van 32 tot 36 uur.Bekijk ook onze film over de afdeling Neonatologie: https://www.youtube.com/watch?v=Ys3tiIAMxBI&feature=youtu.be (plak de url in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Berckmans-de Jonge, hoofd zorgeenheid via telefoonnummer 06 25 71 01 60 of e-mail <a href='mailto:M.L.Berckmans-deJonge@umcutrecht.nl'>M.L.Berckmans-deJonge@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/ic-neonatologieverpleegkundige-in-opleiding (2018-0046).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3719&amp;vacguid=2a686ef9-2180-44c5-b714-5f97ac9c7ad1"
},
{
"titel":"IC-neonatologieverpleegkundige",
"vacaturenummer":"2018/0047",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"31 januari 2019",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Op de IC Neonatologie ben je als verpleegkundige verantwoordelijk voor de zorg voor deze kwetsbare patiëntengroep en hun ouders. Op de afdeling werken we in een hightech-omgeving met veel bewakingsapparatuur. We gebruiken verschillende vormen van invasieve en non-invasieve beademing en centrale lijnen om intraveneuze vloeistoffen en medicatie toe te dienen. Je werkt dus op een afdeling waar de nieuwste technieken worden ingezet en jij zet je er graag voor in om je deze technieken steeds weer eigen te maken. Het is belangrijk dat je communicatief vaardig bent om ouders te kunnen ondersteunen die zich zorgen maken om hun zieke kind.</p><h1>Afdeling</h1><p>De afdeling IC Neonatologie is onderdeel van het Wilhelmina Kinderziekenhuis Geboortecentrum en is een van de tien IC Neonatologieafdelingen in Nederland. Op de Neonatale Intensive Care Unit (NICU) zijn 24 IC-bedden operationeel. Daarnaast is er ook een HC-unit en een MC-unit met respectievelijk acht en vijftien bedden. Er wordt zorg gedragen voor prematuren met een zwangerschapsduur vanaf 24 weken, pasgeborenen met bedreigde respiratoire en/of circulatoire functies en pasgeborenen die chirurgische zorg nodig hebben. Samen met de afdeling Verloskunde van het WKZ Geboortecentrum wordt optimale zorg geboden aan moeder en kind. Niet alleen vóór, maar ook tijdens en ná de geboorte. Op de afdeling werken artsen, physicians assistants, gespecialiseerde verpleegkundigen en andere professionals samen. In de nabije toekomst vindt er een verbouwing plaats, waardoor de complete zorg binnen gezinskamers kan worden aangeboden. Family Centered Care zal een grote rol spelen: de zorg voor moeder en kind, waarin het gezin centraal staat.</p><h1>Profiel</h1><p>Je hebt de specialistische vooropleiding tot IC Neonatologieverpleegkundige behaald en ervaring opgedaan binnen de IC Neonatologie. Je kent de nieuwste technieken en ontwikkelingen en zet je graag in om je steeds weer de nieuwste technieken eigen te maken. Als de situatie daarom vraagt, handel je zelfstandig en doortastend. Je denkt graag mee met collega’s en je bent zeker niet bang om je mening te geven. En wij stellen jouw mening op prijs. Jij vindt het vanzelfsprekend elkaar binnen het team aan te spreken omdat je weet dat je op die manier gezamenlijk werkt aan het versterken van de afdeling. In een collegiaal team is dat dan ook vanzelfsprekend. Het doel is steeds om de beste zorg te bieden aan de patiënt en zijn of haar ouder(s).Heb je nog niet de juiste ervaring maar wil je weten wat jouw mogelijkheden zijn, neem dan contact op met de contactpersoon om samen te kijken wat jouw route naar onze afdeling is.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.672,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Bekijk ook onze film over de afdeling Neonatologie: https://www.youtube.com/watch?v=Ys3tiIAMxBI&feature=youtu.be (plak de url in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Berckmans-de Jonge, hoofd zorgeenheid via telefoonnummer 06 25 71 01 60 of e-mail <a href='mailto:M.L.Berckmans-deJonge@umcutrecht.nl'>M.L.Berckmans-deJonge@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/ic-neonatologieverpleegkundige (2018-0047).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3720&amp;vacguid=1e721090-a56d-447d-96a5-a6c76693af7f"
},
{
"titel":"Apothekersassistent poliklinische apotheek",
"vacaturenummer":"2018/0159",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"31 december 2018",
"niveau":"Mbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>In deze baan is geen dag hetzelfde. Je hebt te maken met verschillende werkzaamheden, waaronder het verwerken van recepten aan de balie voor de planbare zorg en infuustherapie in de thuissituatie. Tijdens je baliewerkzaamheden geef je voorlichting aan de patiënt. Daarnaast zijn er afdelingen waar je de ontslagmedicatie bij de patiënt aan het bed of naar de afdeling brengt. Je hebt hierover frequent contact met specialisten en verpleegkundigen. Je levert in de poliklinische apotheek niet alleen de reguliere medicatie, maar juist ook specialistische medicatie voor specifieke ziektebeelden, zoals reuma, leukemie, HIV, IVF of (long)transplantatie. De poliklinische apotheek is geopend op werkdagen van 8.30 tot 17.30 uur. De werktijden en werkuren bepalen we in overleg.</p><h1>Afdeling</h1><p>De poliklinische apotheek bestaat vijf jaar en is nog steeds aan het groeien. Zo willen we in de toekomst graag vaker medicatie aan het bed leveren en komen er nieuwe werkzaamheden waaronder het verstrekken van immunoglobulines en stollingsfactoren. De poliklinische apotheek is onderdeel van de ziekenhuisapotheek. We werken dagelijks met zo’n twintig collega’s om de werkprocessen zo optimaal mogelijk te laten verlopen. Dit gebeurt zelfstandig maar ook in teamverband. Tijdens je werkzaamheden maak je gebruik van MIRA (apotheekinformatiesysteem) en HiX (ziekenhuisinformatiesysteem).</p><h1>Profiel</h1><p>Je bent in het bezit van het mbo-diploma Apothekersassistent. Je houdt ervan om mee te bewegen met de drukte in de poliklinische apotheek en hebt daarbij begrip voor de patiënt. Je denkt graag mee over verbeteringen in het proces en wij stellen jouw mening dan ook zeker op prijs. Je werkt samen met veel verschillende disciplines, zoals collega’s van de ziekenhuisapotheek, verpleegafdelingen en specialisten. Dat vraagt natuurlijk van je dat duidelijk en goed communiceren met patiënten en zorgverleners je goed af gaat. Enige jaren ervaring in een (poliklinische) apotheek is een pre. Maar reageer ook zeker als je deze ervaring niet hebt en je denkt dat deze baan jou op het lijf is geschreven.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar met uitzicht op vast.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Wat zeggen de collega’s over werken in de poliklinische apotheek?“Ik kan hier mijn kennis meer gebruiken, informatie opzoeken voor patiënten die vragen hebben.”“We kennen de specialisten en kunnen ze makkelijk bellen als we vragen hebben. Bijvoorbeeld als we een mogelijke interactie zien, vragen we of dit middel een bewuste keuze is, en of er rekening is gehouden met de bestaande medicatie.”“Specialistische preparaten die in de openbare apotheek vaak niet op voorraad zijn, kunnen patiënten bij ons wel meteen meenemen.”Ben je enthousiast geworden?Solliciteer en laat ons weten waarom jij degene bent wie wij zoeken!Een (gedrags-)assessment (PI) maakt onderdeel uit van de sollicitatieprocedure.Meer weten?Bekijk het filmpje als je wilt weten hoe het eraan toegaat bij de apotheek op https://youtu.be/XpPGReLujJY (plak de url in je browser). Wil je eerst weten of het iets voor je is? Neem dan contact op met de contactpersoon. Kom eens langs, dan laten je graag de poliapotheek zien en beantwoorden ook graag de vragen die je nog hebt.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Mikel Dekkers, teamleider Apotheek via telefoonnummer 06-25710768 of e-mail <a href='mailto:recruitment-apotheek@umcutrecht.nl '>recruitment-apotheek@umcutrecht.nl </a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/apothekersassistent-poliklinische-apotheek (2018-0159).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3729&amp;vacguid=cb918f03-02ba-44e3-9aa9-983f603272aa"
},
{
"titel":"Apothekersassistent Klinische Farmacie",
"vacaturenummer":"2018/0254",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"31 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Je bent het visitekaartje van het UMC Utrecht. Als apothekersassistent kom je overal in het ziekenhuis: in de ziekenhuisapotheek, op de verpleegafdelingen, in het Wilhelmina Kinderziekenhuis (WKZ), op de intensive care (IC), in de polikliniek voor preoperatieve screening (POS) en op de spoedeisende hulp. Bij opname in het ziekenhuis verifieer en registreer je de thuismedicatie in gesprek met de patiënt. Tijdens het verblijf beoordeel en verwerk je alle voorgeschreven medicatieopdrachten en werk je nauw samen met artsen, verpleegkundigen en ziekenhuisapothekers. Je bespreekt de bijzonderheden en adviseert over de toediening. Hiervoor ben je veel op de verpleegafdelingen aanwezig en fungeer je als eerste aanspreekpunt voor alle farmaceutische vragen. Bij ontslag controleer je het actuele medicatieoverzicht en bespreek je dit met de patiënt. Op termijn bestaat de mogelijkheid om deze functie te rouleren met de poliklinische apotheek. Door deze variatie is jouw werkomgeving bijzonder en dynamisch. Ook is er voldoende ruimte voor persoonlijke ontwikkeling. Vanwege de 24-uurszorg, zeven dagen per week, ga je bereikbaarheidsdiensten en aanwezigheidsdiensten draaien.</p><h1>Afdeling</h1><p>De afdeling Klinische Farmacie is volop in ontwikkeling. Voor het team werken zeventig medewerkers die gezamenlijk de beste zorg verlenen aan de patiënten. Je bent werkzaam voor een van de zorgteams. De afdeling streeft naar honderd procent medicatieverificatie bij de patiënt tijdens opname en ontslag. Voor jou, als apothekersassistent, is een belangrijke rol weggelegd om dit mogelijk te maken. Klinische Farmacie vormt een onmisbare schakel in de keten van specialistische farmaceutische patiëntenzorg. De afdeling vormt de frontoffice van de ziekenhuisapotheek. Er vinden contacten plaats met de artsen, verpleegkundigen en patiënten.</p><h1>Profiel</h1><p>Je hebt vanzelfsprekend een groot hart voor de patiëntenzorg. Je bent in het bezit van een mbo-diploma Apothekersassistent en je hebt minimaal twee jaar recente werkervaring in een apotheek. Je beschikt over farmaceutische kennis en weet dit over te brengen op anderen. Je bent initiatiefrijk en kunt zelfstandig handelen. Verder lever je graag een positieve bijdrage aan het team en streef je gezamenlijk met collega’s naar de beste zorg voor de patiënt. Daarnaast werk je nauwkeurig en heb je voldoende rekenvaardigheid. Je bent ondernemend en weet de weg te vinden in een grote organisatie. Je beschikt over goede sociale vaardigheden. Er wordt veel gevraagd van jouw inlevingsvermogen en je kunt efficiënt werken. De Nederlandse taal beheers je goed, zowel mondeling als schriftelijk.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar met uitzicht op vast.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Een (gedrags)assessment maakt deel uit van de sollicitatieprocedure. Deze vacature staat voor langere tijd open. Bij interesse adviseren wij je om niet te wachten met solliciteren tot de sluitingsdatum. Zodra wij je sollicitatie hebben ontvangen, informeren wij je binnen enkele dagen of je voor een kennismakingsgesprek wordt uitgenodigd. Voor een kijkje achter de schermen ga naar https://youtu.be/XpPGReLujJY.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Bernards, teamleider Klinische Farmacie via telefoonnummer 088 75 561 20 of e-mail <a href='mailto:recruitment-apotheek@umcutrecht.nl'>recruitment-apotheek@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/apothekersassistent-klinische-farmacie (2018-0254).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3730&amp;vacguid=6d6c161c-3011-4b44-95f9-dca3f0db0b15"
},
{
"titel":"Apothekersassistent Bereidingen",
"vacaturenummer":"2018/0255",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"31 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Je maakt deel uit van het team Bereidingen. Je bereidt geneesmiddelen volgens gestandaardiseerde protocollen en maakt ze gereed voor toediening. Het is belangrijk dat je bekend bent met kwaliteitsnormen en eisen die horen bij het produceren van geneesmiddelen. Het werk dat je verricht moet aan de GMP(z)-eisen voldoen. Je neemt deel aan productie en kwaliteitsgerelateerde overlegstructuren binnen de afdeling. Je draait ook bereikbaarheidsdiensten en aanwezigheidsdiensten.</p><h1>Afdeling</h1><p>In de apotheek dragen circa 250 medewerkers dagelijks zorg voor vele medicatievoorschriften, geneesmiddelen en bereidingen voor onze patiënten. De apotheek bestaat uit meerdere subafdelingen, zoals Bereidingen waar jij als nieuwe collega voor gaat werken. De afdeling is verantwoordelijk voor de bereiding van steriele en niet-steriele producten en cytostatica voor de patiënten van het UMC Utrecht. Er worden unieke geneesmiddelen ontwikkeld en geproduceerd. Daarnaast wordt er bijgedragen aan klinisch geneesmiddelenonderzoek. Dit alles maakt de werkomgeving bijzonder en dynamisch. Er werken ruim vijftig medewerkers, onder wie apothekers, apothekersassistenten, farmaceutische medewerkers en stafmedewerkers.</p><h1>Profiel</h1><p>Je hebt veel affiniteit met de patiëntenzorg en je bent in het bezit van het mbo-diploma Apothekersassistent. Je beschikt over farmaceutische kennis en jouw rekenvaardigheid is optimaal. Daarnaast heb je ervaring met het nauwkeurig en volgens GMP(z)-richtlijnen werken. Het is gewenst dat je een collegiale instelling hebt. Verder ben je goed in staat om onder tijdsdruk te werken. Je functioneert prima zelfstandig en in teamverband. De Nederlandse taal beheers je goed, zowel mondeling als schriftelijk.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 2.789,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar met uitzicht op vast.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Afhankelijk van achtergrond en ervaring behoort een maxium salarisbedrag van € 2.980,00 ook tot de mogelijkheden. Deze vacature staat voor langere tijd open. Bij interesse adviseren wij je om niet te wachten met solliciteren tot de sluitingsdatum. Zodra wij je sollicitatie hebben ontvangen, informeren wij je binnen enkele dagen of je voor een kennismakingsgesprek wordt uitgenodigd. Wil je een keer van gedachten wisselen over de mogelijkheden of een keer meekijken, neem dan contact met ons op. Voor een kijkje achter de schermen ga naar https://youtu.be/XpPGReLujJY. Het UMC Utrecht biedt je gunstige arbeidsvoorwaarden, meer hierover lees je elders op onze site.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Leenen, teamleider Bereidingen via telefoonnummer 06 25 71 01 54 of e-mail <a href='mailto:recruitment-apotheek@umcutrecht.nl'>recruitment-apotheek@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/apothekersassistent-bereidingen (2018-0255).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3731&amp;vacguid=c85d2340-e9a8-49d9-a11b-2b74f1202579"
},
{
"titel":"Combinatiefunctie seh- en ic-verpleegkundige",
"vacaturenummer":"2018/0421",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"27 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>De combinatie van verpleegkundige bij het Intensive Care Centrum en de spoedeisende hulp (seh) is een bestaande functie. Je gaat deel uitmaken van de twee meest dynamische afdelingen binnen het UMC Utrecht waar je elke dag weer voor verrassingen komt te staan. Als seh-verpleegkundige verleen je spoedeisende zorg waarbij je, in tegenstelling tot op de intensive care (ic), verschillende soorten patiënten in korte tijd behandelt. Daarnaast kom je in aanraking met uiteenlopende ziektebeelden. Op de ic verleen je specialistische verpleegkundige zorg aan patiënten welke zijn opgenomen met (multi)orgaanfalen, na een (multi)trauma of na een (complexe)electieve ingreep. Daarnaast houd jij je bezig met begeleiding van collega’s in opleiding tot seh- of ic-verpleegkundige en onderzoek. Binnen deze combinatiefunctie krijg je veel te maken met unieke casuïstiek. Dát maakt ons, en straks ook jouw werk, zo bijzonder.</p><h1>Afdeling</h1><p>Met ruim 12.000 medewerkers is het UMC Utrecht een internationaal toonaangevend universitair medisch centrum, waarin kennis op het gebied van gezondheid, ziekte en zorg, voor patiënt en samenleving wordt gemaakt, getoetst, gedeeld en toegepast. Als grootste werkgever van de regio Utrecht zijn wij op zoek naar ambitieuze collega’s die op de spoedeisende hulp in combinatie met de intensive care willen werken. De spoedeisende hulp is 24 uur per dag open voor alle patiënten (volwassenen en kinderen) die spoedzorg nodig hebben. Vanwege de level 1-status en het lage aantal zelfverwijzers is het percentage patiënten met een acute en complexe zorgvraag hoog. De seh van het UMC Utrecht vervult ook de functie van traumacentrum voor de regio Utrecht en is (mede)verantwoordelijk voor het functioneren van het reanimatieteam en het Calamiteitenhospitaal. Als bij een groot incident meerdere gewonden vallen, ga jij daar verpleegkundige zorg verlenen. Het Intensive Care Centrum van het UMC Utrecht is een academische level 3-IC. De patiëntencategorieën variëren van openhartchirurgie tot harttransplantaties en longtransplantaties, van hartlongmachine (ECMO) tot steunharten en van hematologie tot (neuro)trauma’s. Het ic-centrum heeft 36 bedden. Er werken ongeveer 140 ic-(leerling-)verpleegkundigen, verdeeld over drie teams. Naast het werken op de seh en ic kun je deel uitmaken van verschillende werkgroepen, waaronder het team van de Mobiele Intensive Care Unit (MICU), of bijvoorbeeld deelnemen aan de werkgroep ‘Samen voor de Patiënt’.</p><h1>Profiel</h1><p>Je bent opgeleid tot ic- en seh-verpleegkundige. Door de dynamiek op de intensive care en spoedeisende hulp is het van groot belang dat je een aanpakker bent en proactief handelt als de situatie daarom vraagt. Ook blijf je kalm wanneer veel zaken tegelijkertijd op jou afkomen.</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 3.672,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Via onderstaande link zie je collega Trudy meer over haar werkzaamheden op de ic in combinatie met de seh vertellen: https://www.werkenbijumcutrecht.nl/Collega-s-aan-het-woord/Paginas/Trudy-is-SEH--en-IC-verpleegkundige.aspx (plak de url in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Marjolein de Raad-van Soest, teamleider via telefoonnummer 088 75 666 66 of e-mail <a href='mailto:m.j.vansoest-4@umcutrecht.nl'>m.j.vansoest-4@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/combinatiefunctie-seh--en-ic-verpleegkundige (2018-0421).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3735&amp;vacguid=563416df-fc1a-4dbf-be5e-3dd801de7d48"
},
{
"titel":"Verpleegkundige MDL/Nefrologie",
"vacaturenummer":"2018/0789",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"12 december 2018<br>(gewijzigde einddatum)",
"niveau":"Mbo, Hbo, Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Als verpleegkundige binnen het verpleegteam van MDL en Nefrologie is geen dag hetzelfde. Op de dynamische afdeling werken we samen aan kwalitatief hoogwaardige patiëntenzorg, waarbij de patiënt centraal staat. Jouw betrokkenheid en deskundigheid maken daarbij het verschil voor de patiënt. Je denkt mee over het totale verpleegproces en begeleidt de patiënten en familie tijdens hun verblijf op de afdeling. Palliatieve zorg en de zorg voor mensen in de laatste levensfase zijn daarbij onderdeel van het werk.De zorg die je verleent is erg divers door de verschillende patiëntengroepen waar je mee te maken hebt. Voor het specialisme MDL komen patiënten voor een behandeling aan het maagdarmkanaal (slokdarm, maag, dunne darm, dikke darm), de lever, de galwegen en de alvleesklier. Daarnaast behandelen we vanuit de MDL ook patiënten met een ontsteking, een functiestoornis of een goed- of kwaadaardige tumor aan deze organen. Bij het specialisme Nefrologie worden mensen opgenomen met een chronische nieraandoening en worden niertransplantaties verzorgd.</p><h1>Afdeling</h1><p>De verpleegafdeling MDL/Nefrologie is een jong en gedreven team. Vanuit een sterke samenwerking is de afdeling continu in ontwikkeling. Het verpleegkundig team kenmerkt zich door diversiteit en dynamiek. Veel jonge verpleegkundigen komen hier werken om een brede basis te leggen voor hun verdere carrière. Er zijn veel mogelijkheden tot het volgen van aanvullende scholingen, zoals nefrologie, MDL en oncologie of een traject tot senior verpleegkundige.</p><h1>Profiel</h1><p>Ben je een zelfstandige mbo- of hbo-verpleegkundige met hart voor de patiënt die ons team wil komen versterken? Ben je leergierig, nieuwsgierig, eerlijk en heb je bij voorkeur enige werkervaring, of in ieder geval een stage in een ziekenhuis doorlopen?Dan zien wij uit naar jouw sollicitatie!</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Annette Hokke, unithoofd via telefoonnummer 06 25 71 03 77 of e-mail <a href='mailto:a.h.hokke@umcutrecht.nl'>a.h.hokke@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-mdl-nefrologie (2018-0789).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3760&amp;vacguid=c6e306b4-9922-433d-b63a-930ac293b6af"
},
{
"titel":"Verpleegkundige Hoofd-Hals Chirurgische Oncologie",
"vacaturenummer":"2018/0276",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"07 januari 2019<br>(gewijzigde einddatum)",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Samen met jouw collega’s verleen je verpleegkundige zorg aan de chirurgisch-oncologische patiënt. Je hebt de verantwoordelijkheid voor het totale zorgproces rond de patiënt. Concreet betekent dit dat jij je bezighoudt met de planning, uitvoering, coördinatie en evaluatie van het zorgproces van de hoofd-hals chirurgische oncologiepatiënt. Naast deze patiëntengroep zien we op de afdeling ook regelmatig patiënten van de urologie of de endocrinologie. Je hebt oog voor kwaliteit van zorg, kunt klinisch redeneren en werkt nauwkeurig volgens vastgestelde richtlijnen en protocollen. Het welzijn en welbevinden van de patiënt en zijn familie staan centraal in je visie op zorg.</p><h1>Afdeling</h1><p>Het Cancer Center maakt deel uit van het UMC Utrecht. Wat het Cancer Center uniek maakt, is dat wij alle oncologische zorg onder één dak hebben. Ook is er een prachtig gastenverblijf waar naasten van de patiënt kunnen overnachten. Bovendien werken we binnen het Cancer Center multidisciplinair, waarbij we het zorgpad van de patiënt volgen. De drijfveer van het Cancer Center is mensen met kanker genezen en indien dat niet meer mogelijk is tóch de kwaliteit van leven verbeteren. Daar zetten wij ons iedere dag opnieuw volledig voor in. Samen ontwikkelen wij de zorg van morgen. Onze ervaring, expertise en wil om de zorg voor mensen met kanker te blijven verbeteren, maken het verschil.</p><h1>Profiel</h1><p>Je hebt de opleiding tot verpleegkundige afgerond. Het volgen van relevante bij- en nascholingen zie je als een leerzame uitdaging. De dynamiek van de afdeling en de fysiek intensieve zorg stellen eisen aan een kordaat en zelfstandig optreden en een heldere, duidelijke manier van communiceren. Je bent een teamspeler die in staat is om zowel knelpunten in de zorg te signaleren en te verbeteren als een positieve bijdrage te leveren aan teamprocessen op de verschillende afdelingen waar je werkzaam zal zijn.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Gerdi Sap- den Hartog, unithoofd via telefoonnummer 088 75 600 23 of e-mail <a href='mailto:g.denhartog@umcutrecht.nl'>g.denhartog@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-hoofd-hals-chirurgische-oncologie (2018-0276).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3761&amp;vacguid=cd335938-7b48-4320-a892-23a4747a1f57"
},
{
"titel":"Laborant brachytherapie",
"vacaturenummer":"2018/0833",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"28 november 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"70-100%",
"vacaturetekst":"<p>De afdeling Radiotherapie zoekt drie radiotherapeutisch laboranten voor de brachytherapie. Wat deze functie leuk maakt, is dat jij samen met de patiënt alle stappen doorloopt van het inwendige bestralingsproces. Je voert onder meer het kennismakingsgesprek, bespreekt het behandelplan, maakt CT- of MRI-scans en 3D-prints, sluit apparatuur aan en ziet erop toe dat de OK-behandeling goed verloopt. En dat vaak allemaal op één dag, waardoor je in korte tijd een nauwe band met de patiënt opbouwt. Je behandelt verschillende soorten patiënten, waarbij je in aanraking komt met vaak ingrijpende medische handelingen, zoals de behandeling van tumoren in het gezicht of uitgebreide gynaecologische en urologische ingrepen. Hierdoor ga je als laborant veel meters maken en kun jij echt van betekenis zijn voor de patiënt. Veel behandelingen voer je uit met online MRI-positieverificatie. Verder krijg je in het UMC Utrecht de kans bij te dragen aan (internationaal) onderzoek en mogelijkheden je te ontwikkelen. Ook kun jij je binnen de brachytherapie gaan specialiseren in urologie, gynaecologie of huidtumoren. Uiteraard start je met een inwerktraject op maat. Als radiotherapeutisch laborant ga je meteen aan de slag bij de specialisatie brachytherapie. Ook word je ingewerkt op versnellers.</p><h1>Afdeling</h1><p>Je gaat aan de slag op de afdeling Radiotherapie, onderdeel van het UMC Utrecht Cancer Center. Op deze innovatieve afdeling maken we onder andere gebruik van de MRI-Linac, een combinatie van een radiotherapieversneller met een diagnostische MRI. Hierdoor kunnen we tumoren nauwkeuriger bestralen en verkleinen we het risico op het raken van gezond weefsel. Als brachytherapielaborant maak je deel uit van een hecht team van tien laboranten, waarvan drie specialisten en één senior. Allemaal hebben ze een passie voor de brachytherapie en willen ze de beste zorg leveren aan de patiënt. Ze staan open voor vragen en begeleiden jou waar nodig. Daarnaast werk je veel samen met anesthesisten, radiotherapeuten, fysici en fysisch medewerkers. Het unithoofd van de afdeling is jouw leidinggevende.</p><h1>Profiel</h1><p>Je bent in het bezit van het Bewijs van Bevoegdheid Radiotherapeutisch laborant of MBRT-diploma. Daarnaast heb je aantoonbare belangstelling voor de brachytherapie. Werkervaring in deze specialisatie is daarbij mooi meegenomen, maar niet noodzakelijk. Je doorloopt een inwerktraject en leert ‘on the job’. Verder kom je goed tot je recht in een hectische werkomgeving waar jij alle specialisaties in het behandeltraject perfect op elkaar laat aansluiten. Als een van de onderdelen uitloopt, zoek jij naar een creatieve oplossing en informeer je de betrokken collega’s op tijd.Met jouw communicatieve en sociale vaardigheden stel jij de patiënt op zijn gemak en werk je prettig samen met collega’s.</p><p>Het salaris voor deze 70-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Enthousiast? Solliciteer dan via de blauwe button op deze pagina. Wil je eerst een van onze brachytherapielaboranten spreken? Neem contact op met de contactpersoon, zodat jullie samen een telefonische afspraak kunnen maken met een van de laboranten (zie ‘meer informatie’ voor gegevens). Als je wordt uitgenodigd voor een gesprek, krijg je de mogelijkheid een dag mee te lopen op de afdeling. Lees ook het verhaal van radiotherapeutisch laborant Tiny, via https://www.werkenbijumcutrecht.nl/Collega-s-aan-het-woord/Paginas/Collega-Tiny-Radiotherapeutisch-Laborant.aspx (plak de url in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Agnes van Veldhuisen-van Engelenhoven, unithoofd Radiotherapie via telefoonnummer 088 75 571 38 of e-mail <a href='mailto:RT-Unithoofden@umcutrecht.nl'>RT-Unithoofden@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/laborant-brachytherapie (2018-0833).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3769&amp;vacguid=13cbf49d-e246-4b92-ab69-42615f0e796f"
},
{
"titel":"Radiotherapeutisch laboranten",
"vacaturenummer":"2018/0079",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"28 november 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"100%",
"vacaturetekst":"<p>Je vindt goede zorg voor patiënten belangrijk, techniek boeiend en wetenschap interessant. En daarbij vind jij goede samenwerking met je team essentieel. Je draagt in deze functie de verantwoordelijkheid voor de behandeling en behandelingsvoorbereiding van patiënten met kanker. Je hebt intensief contact met patiënten en hun naasten, maar ook met andere zorgprofessionals binnen en buiten de eigen afdeling. Naast het werken met bestralingstoestellen zijn er mogelijkheden je te ontwikkelen op een specifiek onderdeel, zoals CT- of MRI-scan, treatmentplanning, klinische beeldverwerking, mouldroom of brachytherapie. Bereikbaarheidsdiensten vind je geen probleem. Het dienstrooster is ingericht op basis van bekwaamheid op onderdelen als CT, planning of versnellers.Wanneer je goed bent ingewerkt kun je ook leerlingen en stagiaires begeleiden.</p><h1>Afdeling</h1><p>Je maakt deel uit van een afdeling die de radiotherapeutische zorg voor de regio Utrecht verzorgt. Je werkt samen met collega-laboranten en andere disciplines op de afdeling en hebt oog voor de patiënt. Je bent werkzaam binnen een van de vier units die aangestuurd worden door unithoofden. Iedere unit telt ongeveer 25 medewerkers. Er zijn tien lineaire versnellers (Elekta) klinisch in gebruik. Twee andere bunkers zijn ingericht met MRI-versnellers. Deze innovatieve behandeling start medio 2018. Verder beschikt de afdeling over een Philips BigBore CT en drie eigen MRI’s (1,5T en 3T) voor alle beeldvorming voor uitwendige bestraling en MRI-geleide inwendige bestraling. Als radiotherapeutisch laborant scan je zelfstandig op beide modaliteiten. Klinische beeldverwerking (KBV) verwerkt alle beeldinformatie en tekent de anatomische structuren in. Planningstechnieken als IMRT, VMAT en adaptieve radiotherapie worden met Monaco gepland. Automatisch plannen is in ontwikkeling voor specifieke doelgebieden.</p><h1>Profiel</h1><p>Je bent in het bezit van het Bewijs van Bevoegdheid Radiotherapeutisch laborant of MBRT-diploma. Je kunt schakelen en samenwerken met alle medewerkers van het UMC Utrecht, van administratief medewerker tot radiotherapeut. Je houdt je hoofd koel, bent vriendelijk voor patiënten en collega’s en levert graag een bijdrage aan de kwalitatief hoogwaardige zorg. Je volgt ontwikkelingen binnen het vakgebied radiotherapie op de voet. Innovatieve behandelingen hebben je interesse. Je flexibiliteit en stressbestendigheid komen goed van pas in deze dynamische omgeving. Wij bieden uitdagend werk om helemaal in op te gaan. Een boeiende omgeving waar patiëntenzorg, techniek en wetenschap samenkomen. Een goede sfeer waar ruimte is voor nieuwe initiatieven en ideeën. Je kunt continu leren en jezelf verbeteren.</p><p>Het salaris voor deze 100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Een parttime dienstverband is bespreekbaar. Lees het verhaal van collega Tiny via deze link: https://www.werkenbijumcutrecht.nl/Collega-s-aan-het-woord/Paginas/Collega-Tiny-Radiotherapeutisch-Laborant.aspx (plak de url in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Arthur van Brugge, unithoofd Radiotherapie via telefoonnummer 088 75 507 58 of e-mail <a href='mailto:RT-unithoofden@umcutrecht.nl'>RT-unithoofden@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/radiotherapeutisch-laboranten (2018-0079).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3771&amp;vacguid=eb12d664-57b3-4ffa-bb5e-d1728436e489"
},
{
"titel":"Anesthesiemedewerker – met focus op ontwikkeling",
"vacaturenummer":"2018/0702",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"20 december 2018<br>(gewijzigde einddatum)",
"niveau":"Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Ben jij een gediplomeerd anesthesiemedewerker en wil jij je verder ontwikkelen in je vak?Dan hebben wij een mooi aanbod voor jou! Jij komt te werken in een gloednieuw OK-complex met de nieuwste technieken en meest geavanceerde apparatuur. De diversiteit aan patiënten, ingrepen en specialismen is groot én interessant. De combinatie van zorg, onderwijs en onderzoek maakt dat we innovatief zijn zowel op het gebied van de OK’s als de anesthesie. Jij wordt goed ingewerkt binnen alle voorkomende specialismen. Daarnaast gaan we op zoek naar jouw kwaliteiten, vaardigheden en voorkeuren. Naast de directe patiëntenzorg neem jij bijvoorbeeld je rol als dagcoördinator, participeer je in onderzoek of neem je deel aan projecten om de kwaliteit op de afdeling te verbeteren. Ook maak jij deel uit van het reanimatieteam. Jij komt te werken op de OK maar ook in behandel- en onderzoekskamers op locatie. Jouw werk is op niveau en geen dag is het zelfde. Zowel op persoonlijk als op professioneel vlak, kun jij een belangrijke aanvulling zijn in ons team. Wij zien het graag dat jij je blijft ontwikkelen. Wil jij vaardig worden als vascular access specialist (VAS), werken in een combinatiefuncties als POS-screener of doorgroeien naar sedatie praktijk specialist (SPS), dan ligt hier jouw kans. Maak jouw ambities kenbaar want binnen het UMC Utrecht zijn nog veel meer ontwikkelings- en opleidingsmogelijkheden.</p><h1>Afdeling</h1><p>Jij treft bij ons het volle spectrum van specialismen aan, zoals thoraxchirurgie, hartcatheterisatie, algemene chirurgie, neurochirurgie, kinderoncologie, maar ook natuurlijk de reguliere heelkunde. Bovendien zijn wij het traumacentrum van Midden-Nederland. Jij komt te werken in een collegiaal en zelfstandig team. Wij hebben een teamapp en lossen op deze manier samen al veel op. De werksfeer is professioneel en prettig. Beheersing van ons vak en de techniek vinden wij net zo belangrijk als samenwerken en het contact met de patiënt. Wij zijn trots op ons werk en staan elke dag voor excellente patiëntenzorg met extra aandacht voor het welzijn en de veiligheid van de individuele patiënt. Je zou ons best een team van vakidioten kunnen noemen. Zie jij dit ook zo? Je bent van harte welkom!</p><h1>Profiel</h1><p>Jij bent een zelfstandige professional met een positieve instelling die graag verantwoordelijkheid neemt en kritisch is op proces en inhoud. Jij kijkt verder dan je eigen directe werkzaamheden. Ook sta je open om steeds weer nieuwe dingen te leren. Jij hebt goede communicatieve vaardigheden en bent gericht op samenwerken. Natuurlijk ben je in het bezit van het CZO-diploma Anesthesiemedewerker. Heb je een diploma hbo-VT of -BMH, dan is stage- en/of werkervaring als anesthesiemedewerker een vereiste. Jij bent een welkome aanvulling van ons team en of je nu zeer ervaren bent of net gediplomeerd, wij hebben een inwerkprogramma op maat voor jou. Heb je momenteel minder sterke ambities maar vind je het leuk om je vakgebied over de volle breedte uit te voeren, dan ben je natuurlijk ook van harte welkom.</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. De dienstbelasting is heel redelijk met een gunstige uitslaapregeling van negen uur. Wil je uitleg hierover, bel dan met Chantal van Wezel (P&O-adviseur), telefoon 088 75 597 81. En niet te vergeten, je kunt gebruikmaken van andere gunstige arbeidsvoorwaarden zoals onze kinderopvang, tijdelijke huisvesting, loopbaan coaching en het programma energiek@UMC. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd? Solliciteer direct, bel met je vragen of maak meteen een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar Cees de Boer, teamleider Anesthesie. Zie onderstaande contactgegevens. Ben je zzp'-er en heb je interesse, dan ben je natuurlijk ook welkom om als zzp'er aan de slag te gaan.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Boer, teamleider via telefoonnummer 088 75 738 19 /06 47 68 36 51 of e-mail <a href='mailto:C.J.M.deBoer-3@umcutrecht.nl'>C.J.M.deBoer-3@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/anesthesiemedewerker-–-met-focus-op-ontwikkeling (2018-0702).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3792&amp;vacguid=133aba2b-8354-4051-ae80-c4162eb6bab7"
},
{
"titel":"Operatieassistent Wilhelmina Kinderziekenhuis",
"vacaturenummer":"2018/0703",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"20 december 2018<br>(gewijzigde einddatum)",
"niveau":"Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Speciaal én anders, dat is het werken op de OK van het Wilhelmina Kinderziekenhuis (WKZ). Wat is er dan anders? Bij kinderchirurgie heb je op de eerste plaats te maken met andere pathologie en veelal met aangeboren afwijkingen. Daarbij werk je met kleiner, kwetsbaarder en specifieker instrumentarium, bijvoorbeeld bij de kinderneurochirurgie. Soms moeten we zelf improviseren en creatief zijn omdat niet alle instrumenten en disposables in een kleine maat leverbaar zijn. Hierdoor is je werk uitdagend, anders dan anders en gevarieerd.</p><h1>Afdeling</h1><p>Het belangrijkste op onze afdeling is de patiënt en daaromheen de mensen die er werken. Wij streven naar de hoogste kwaliteit van zorg waarmee we samen tot het uiterste gaan voor onze patiënten: de kinderen. Je komt te werken in een hecht team van bevlogen en loyale collega’s. Ons OK-complex beschikt op dit moment over acht operatiekamers en één hartcatheterisatiekamer (HCK). We hebben een grote diversiteit aan ingrepen, van laag- tot academisch hoogcomplex. Zo opereren we pasgeborenen aan oesophagus atresieën, zijn er complexe sectio’s zoals placenta accreta en hebben we een specialisme op het gebied van kindercardiochirurgie. Onze kindercardiochirurgen opereren bijvoorbeeld als een van de weinige centra in Nederland kinderen aan het hypoplastisch linkerhartsyndroom. Tevens opereren we de patiëntjes van het Prinses Máxima Centrum, het specialistische centrum voor kinderoncologie. Denk hierbij aan kinderen die lijden aan neuroblastoom en een hele reeks aan ingrepen moeten ondergaan. Jij doet je werk niet alleen op de operatiekamer maar ook op de dagbehandeling en er wordt regelmatig geopereerd op de Neonatale Intensive Care Unit (NICU). Elk kind is uniek, geen operatie is het hetzelfde en iedere dag is anders. Dát maakt ons, en straks ook jouw werk, zo bijzonder.</p><h1>Profiel</h1><p>Jij bent oprecht geïnteresseerd in kinderchirurgie en jouw ambities sluiten aan bij ons verhaal. Jij werkt heel nauwkeurig en kunt prima onder druk werken. Vooruitzien en anticiperen op acute situaties is voor jou bij elke operatie elementair. Je bent sterk gericht op samenwerking en het beste resultaat. Jij bent gewend naar je eigen functioneren te kijken en geeft ook opbouwende feedback aan je collega’s. Jij denkt graag mee in verbeteringen en vernieuwing. Dat je in het bezit bent van het CZO-diploma Operatieassistent spreekt voor zich. We zien graag dat je minimaal twee jaar werkervaring hebt en is het veel meer (graag!) of wat minder, laat je niet weerhouden te reageren.</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. Ook hebben we aanwezigheidsdiensten en een zeer gunstige uitslaapregeling van negen uur. Wil je uitleg hierover, bel dan met Chantal van Wezel, P&O-adviseur, telefoon 088 75 597 81 of stuur een email naar c.c.w.m.vanwezel@umcutrecht.nl. En niet te vergeten, je kunt gebruikmaken van onze kinderopvang, tijdelijke huisvesting, loopbaancoaching, het programma energiek@UMC en nog veel meer. Wil jij verder specialiseren? Dat kan als specialismedeskundige, door het volgen van de kinderoncologische opleiding of als trainee voor een leidinggevende functie. Ook afwisseling met het werken bij de volwassenchirurgie van het UMC behoort tot de mogelijkheden. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd? Bel of mail je vragen óf maak meteen een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar Eefje Bor, teamleider Chirurgie WKZ. Zie onderstaande contactgegevens. Ben je zzp'er en heb je interesse, dan ben je natuurlijk ook welkom om als zzp'er aan de slag te gaan.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer John Pietersz, teamleider Chirurgie WKZ via telefoonnummer 088 75 753 31 of e-mail <a href='mailto:G.J.Pietersz-2@umcutrecht.nl'>G.J.Pietersz-2@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/operatieassistent-wilhelmina-kinderziekenhuis (2018-0703).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3793&amp;vacguid=3edf9b35-bcc0-48d6-a35e-406df8f43130"
},
{
"titel":"Anesthesiemedewerker Wilhelmina Kinderziekenhuis",
"vacaturenummer":"2018/0704",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"20 december 2018<br>(gewijzigde einddatum)",
"niveau":"Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Jij weet al wat het werken als anesthesiemedewerker inhoudt, dat hoeven wij jou niet te vertellen. Wat speciaal is aan het werken in een kinderziekenhuis, dát wel. Kinderanesthesie (0- tot 18-jarigen) is anders. Je bent anders met je vak bezig. Denk hierbij aan andere pathologie en aangeboren afwijkingen. Je moet als anesthesiemedewerker gedetailleerd werken; het lichaamsgewicht van de patiënt speelt een belangrijke rol in de dosering van medicatie. Ook tref je hier een grote diversiteit en complexiteit van aandoeningen en ingrepen aan. Denk aan oesophagus atresieën en scoliosechirurgie. Dat maakt jouw werk interessant en gevarieerd.</p><h1>Afdeling</h1><p>Alles op onze afdeling draait om het kind en de ouders/verzorgers, wat echt anders is dan in andere ziekenhuizen. Wij streven naar de hoogste kwaliteit van zorg waarmee we samen tot het uiterste gaan voor onze patiënten; de kinderen. Je komt te werken in een team van bevlogen, eerlijke en hartelijke collega’s. Ons OK-complex beschikt over acht operatiekamers en één hartcatheterisatiekamer (HCK). Als Wilhelmina Kinderziekenhuis (WKZ) hebben we een specialisatie op het gebied van kindercardiochirurgie. Recent hebben we uitgebreid en sinds mei faciliteren we alles wat te maken heeft met het operatieproces rondom de patiënten van het Prinses Máxima Centrum voor kinderoncologie. Denk hierbij aan kinderen die lijden aan neuroblastoom en een hele reeks aan ingrepen moeten ondergaan. Jij doet je werk op de operatiekamer maar ook in behandelkamers en onderzoeksruimten van het WKZ en het Prinses Máxima Centrum voor kinderoncologie. Elk kind is uniek, geen operatie is het hetzelfde en iedere dag is anders. Dát maakt ons, en straks ook jouw werk, zo bijzonder.</p><h1>Profiel</h1><p>Jij voelt je op de eerste plaats aangetrokken tot het werken binnen de kinderanesthesie. Vooruitzien en nauwkeurigheid zijn essentieel in het werk. Aangezien geen patiënt hetzelfde is, ben je continu alert en kun je handelen in acute situaties. Communicatief ben je sterk, gericht op samenwerking en resultaat. Jij denkt graag mee in verbeteringen en vernieuwing. En dat je in het bezit bent van het CZO-diploma Anesthesiemedewerker spreekt voor zich. We zien graag dat je enige werkervaring hebt, maar laat het je hoe dan ook niet weerhouden te reageren.</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. Ook hebben we een zeer gunstige uitslaapregeling van negen uur. Wil je uitleg hierover, bel dan met Chantal van Wezel, P&O-adviseur, telefoon 088 75 597 81 of stuur een email naar c.c.w.m.vanwezel@umcutrecht.nl. En niet te vergeten, je kunt gebruikmaken van onze kinderopvang, tijdelijke huisvesting, loopbaancoaching, het programma energiek@UMC en nog veel meer. Wil jij verder specialiseren? Dat kan als sedatie praktijk specialist en bijvoorbeeld als lid van het VAS-team. Ook afwisseling met werken bij de volwassenchirurgie van het UMC/AZU behoort tot de mogelijkheden. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd? Bel of mail je vragen óf maak meteen een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar Kim Westgeest, teamleider Anesthesie OK WKZ. Zie onderstaande contactgegevens. Ben je zzp'er en heb je interesse, dan ben je natuurlijk ook welkom om als zzp'er aan de slag te gaan.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Westgeest, teamleider Anesthesie OK WKZ via telefoonnummer 088 75 753 32 of e-mail <a href='mailto:K.S.Westgeest-2@umcutrecht.nl'>K.S.Westgeest-2@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/anesthesiemedewerker-wilhelmina-kinderziekenhuis (2018-0704).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3794&amp;vacguid=6a56a61d-c898-4332-a53a-c1e40d0460ae"
},
{
"titel":"Sedatie praktijk specialist - volwassenen en kinderen",
"vacaturenummer":"2018/0706",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"20 december 2018<br>(gewijzigde einddatum)",
"niveau":"Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Ben jij opgeleid tot sedatie praktijk specialist en wil jij jezelf en bovenal het vak verder vernieuwen en ontwikkelen, dan is dit jouw baan! In deze zeer afwisselende functie van sedatie praktijk specialist, waarbij je voor ongeveer vijftig procent ook als anesthesiemedewerker op ons OK-complex werkt, ben je verantwoordelijk voor de totale sedatie zorgketen. Als sedatie praktijk specialist word je op verschillende buitengebieden in het UMC Utrecht ingezet. Dit betekent dat je zowel volwassenen als kinderen tot je patiënten kunt rekenen. Voor deze patiënt ben jij de ingang in het behandeltraject met betrekking tot de procedurele sedatie en analgesie (PSA). Op prettige wijze beoordeel je zelfstandig de fysieke conditie van de patiënt en classificeer je de patiënt. In afstemming met de behandelaar bewaak je zelfstandig de vitale functies en ben je eindverantwoordelijk voor de PSA inclusief ontslag en nazorg op anesthesiologisch gebied. Je bent als geen ander in staat om soepel en met zelfvertrouwen om te gaan met acute situaties en veranderingen. Hierbij staat de zorg voor de patiënt voorop en schakel je op een prettige wijze met de behandelaar.Wat deze functie echt bijzonder maakt, is het werken met beeldgestuurde Hifu-technieken, radiotherapeutische behandelingen en gecombineerde behandelingen (van laag- tot hoogcomplex) waarbij je jouw kennis en ervaring met techniek inzet. Jouw inbreng is essentieel voor (nieuw) onderzoek en je leidt graag nieuwe vakgenoten op.</p><h1>Afdeling</h1><p>Ons sedatieteam beweegt zich hoofdzakelijk op afdelingen buiten het operatiekamercomplex, zoals de MDL, HCK, Beeld, angiokamer, de prikkamer en bijzondere tandheelkunde. Jij komt te werken in het ‘sedatie dreamteam’ met nog veertien andere sedatieprofessionals en jullie zijn pas tevreden als de patiënt en behandelaar dit ook zijn.Naast de buitengebieden werk je als anesthesiemedewerker ook op het OK-complex. Hierbij rouleer je over onze twee operatiecentra: het UMC Utrecht OK-complex en het operatiecentrum van het Wilhelmina Kinderziekenhuis (WKZ). Op het OK-complex tref je het volle spectrum van specialismen aan, zoals thoraxchirurgie, hartkatheterisatie, algemene chirurgie, neurochirurgie. Ons OK-complex in het Wilhelmina Kinderziekenhuis gaan we in 2018 uitbreiden en faciliteren we dan alles wat te maken heeft met het operatieproces rondom de patiënten van het Prinses Máxima Centrum voor kinderoncologie. Denk hierbij aan kinderen die lijden aan neuroblastoom en een hele reeks aan ingrepen moeten ondergaan. Jij doet je werk op de operatiekamer maar ook in behandelkamers en onderzoeksruimten van het WKZ, het UMC OK-complexen het Prinses Máxima Centrum.De werksfeer is professioneel en prettig. Onderzoek, innovatie van ons vak en de techniek vinden wij net zo belangrijk als samenwerken en het contact met de patiënt en de behandelaar. Wij zijn trots op ons werk en staan elke dag voor excellente patiëntenzorg met extra aandacht voor het welzijn en de veiligheid van de individuele patiënt. Je zou ons best een team van vakidioten kunnen noemen. Zie jij dit ook zo? Je bent van harte welkom!</p><h1>Profiel</h1><p>Je bent een zelfstandige professional met een positieve instelling die graag verantwoordelijkheid neemt en kritisch is op proces en inhoud. Je wilt echt bijdragen aan de ontwikkeling van het vakgebied. Je begrijpt je vak als geen ander en bewaakt hierin heel goed je eigen grenzen. Ook is de combinatie tussen techniek & innovatie aan de ene kant en het welbevinden van de patiënt aan de andere kant jou op het lijf geschreven.Natuurlijk ben je in het bezit van het CZO-diploma Anesthesiemedewerker en ben je opgeleid tot sedatie praktijk specialist. Een jaar ervaring als sedatie praktijk specialist is een pre, maar heb je dit (nog) niet dan maken we samen een inwerk/opleidingsplan op maat.Ben je gedreven anesthesiemedewerker en heb je ambities om sedatie praktijk specialist te worden, kom dan vooral praten en kijken wat er mogelijk is.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.933,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Zo bieden we een marktconform salaris in schaal 9 (maximaal € 3.837,00 bruto per maand). Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. Ook hebben we een zeer gunstige uitslaapregeling van negen uur. Wil je uitleg hierover, bel dan met Chantal van Wezel, P&O-adviseur, telefoon 088 75 597 81 of stuur een email naar c.c.w.m.vanwezel@umcutrecht.nl. En niet te vergeten, je kunt gebruikmaken van onze kinderopvang, tijdelijke huisvesting, loopbaancoaching, het programma energiek@UMC en nog veel meer. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd? Bel of mail je vragen óf maak meteen een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar Paul Vaessen, teamleider Anesthesie OK. Zie onderstaande contactgegevens. Ben je zzp'er en heb je interesse, dan ben je natuurlijk ook welkom om als zzp'er aan de slag te gaan.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Vaessen, teamleider Anesthesie via telefoonnummer 06 25 71 02 74 / 088 75 585 17 of e-mail <a href='mailto:h.h.b.vaessen@umuctrecht.nl'>h.h.b.vaessen@umuctrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/sedatie-praktijk-specialist---volwassenen-en-kinderen (2018-0706).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3795&amp;vacguid=92ed5eca-97d1-44de-82fd-6d01088cc606"
},
{
"titel":"Oncologieverpleegkundige met aandacht voor research",
"vacaturenummer":"2018/0844",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"14 december 2018<br>(gewijzigde einddatum)",
"niveau":"Mbo, Hbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"70-80%",
"vacaturetekst":"<p>Als oncologieverpleegkundige maak je deel uit van het studieteam bij de afdeling Medische Oncologie. Je biedt verpleegkundige zorg aan patiënten die meedoen aan klinisch-wetenschappelijk onderzoek. Je verricht researchtaken, zoals bloedafnames, sample verwerking, het maken van ECG’s en het registreren van bijwerkingen. Daarnaast begeleid je de patiënt tijdens het onderzoek. Wij leiden je op tot researchverpleegkundige, waarbij je nauw betrokken bent bij de start en uitvoering van klinisch-wetenschappelijk onderzoek. Deze taken hebben een verpleegkundig en een organisatorisch karakter. Je verricht alle taken in de zorg aan patiënten die geïncludeerd zijn in een studie. Naast het maken van het verpleegkundig uitvoeringsprotocol, bied je ondersteuning aan de patiënt, artsen, verpleegkundigen en aan elke andere bij het onderzoek betrokken discipline, bij zowel de voorbereiding als de uitvoering van het onderzoek. Dit is een dynamisch proces waarin beroep wordt gedaan op jouw organisatievermogen en je vernieuwend denkt en handelt. Je volgt een inwerktraject van een jaar waarbij je steeds meer verantwoordelijkheden en taken krijgt.</p><h1>Afdeling</h1><p>Het UMC Utrecht Cancer Center wil een internationaal leidend Academic Comprehensive Cancer Center zijn waar patiënten aantoonbaar de beste individuele zorg krijgen, practice changing onderzoek wordt verricht en kwalitatief hoogwaardige opleidingen worden aangeboden. Mensen met kanker genezen en de kwaliteit van leven verbeteren indien genezing niet meer mogelijk is, vormt de drijfveer van alle medewerkers van het UMC Utrecht Cancer Center. Met de patiënten en externe samenwerkingspartners ontwikkelen wij vandaag de oncologiezorg van en voor morgen. De afdeling Medische Oncologie is een afdeling voor klinische, poliklinische oncologische zorg en wetenschappelijk onderzoek naar nieuwe geneesmiddelen tegen kanker. We behandelen en verplegen mensen met kanker in verschillende fasen van ziekte en met verschillende therapiemodaliteiten. Kenmerkend voor de afdeling is het verlenen van zorg op maat vanuit meerdere disciplines en dimensies. De afdeling streeft naar het verbeteren van de resultaten van de therapieën door het verrichten van translationeel en klinisch onderzoek. Daartoe worden alle patiënten zoveel mogelijk behandeld volgens klinisch-wetenschappelijke onderzoeksprotocollen. Een van de belangrijke wetenschappelijke doelen van de afdeling is het initiëren van investigator driven onderzoek. Daarnaast participeren we in nationaal en multinationaal verband, in samenwerking met farmaceutische bedrijven (sponsors) en/of onderzoekers en in geprotocolleerde klinische fase I-, II-, III- en IV-studies. Dat doen we conform nationale (WMO), internationale en ICH-GCP-richtlijnen. De afdeling is georganiseerd in drie kernteams: poliklinische zorg, klinische zorg en research. Ondersteuning komt van senior verpleegkundigen, verpleegkundig specialisten en verpleegkundig onderzoekers. Binnen het team werken we met zelfroosteren.</p><h1>Profiel</h1><p>Je hebt een opleiding tot oncologieverpleegkundige gevolgd en werkt en denkt op minimaal hbo-niveau. Je bent in het bezit van een GCP-certificering of bereid om de GCP-cursus te volgen. Je werkt resultaatgericht, kunt uitstekend organiseren en bent creatief en innovatief. Je durft initiatief te nemen en bent besluitvaardig. Verder gaat samenwerken jou goed af waarbij je bepaalde zaken kunt delegeren naar anderen. De Nederlandse en Engelse taal beheers je goed. Je ziet deze functie als een leerzame uitdaging om je verder te ontwikkelen in het vakgebied van researchverpleegkundige. Je bent in staat zowel protocollair te werken als daarvan af te wijken indien de situatie daarom vraagt. Je durft hierin verantwoordelijkheid te nemen en weet wanneer je hierover moet overleggen met collega’s.</p><p>Het salaris voor deze 70-80% functie bedraagt maximaal € 3.282,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Een online test (Predictive Index) maakt deel uit van de procedure. Als je wordt uitgenodigd voor een gesprek, loop je diezelfde dag nog mee met twee researchverpleegkundigen en het unithoofd.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Sonja Verkleij, unithoofd via telefoonnummer 088 75 646 01 of e-mail <a href='mailto:S.M.Verkleij@umcutrecht.nl'>S.M.Verkleij@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/oncologieverpleegkundige-met-aandacht-voor-research (2018-0844).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3797&amp;vacguid=a2927094-df9b-4bf5-a3ac-4c095a356d07"
},
{
"titel":"Verpleegkundige Orthopedie",
"vacaturenummer":"2018/0509",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"20 december 2018<br>(gewijzigde einddatum)",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Als verpleegkundige ga je aan de slag op de afdeling Orthopedie. Je levert zorg aan patiënten die zijn opgenomen voor een operatie aan het bewegingsapparaat. Dat kan op ad-hocbasis zijn, bijvoorbeeld aan iemand die van de spoedeisende hulp afkomt na een val van een paard. Ook sta jij klaar voor patiënten die specialistische ingrepen moeten ondergaan, zoals een heupoperatie, kraakbeentransplantatie of protheseplaatsing. Je werkt voornamelijk volgens vaste protocollen en richtlijnen. Daarnaast liggen op de afdeling traumatologiepatiënten die met spoed zijn opgenomen. Als het verpleegteam daar handen tekort komt, schiet jij de collega’s te hulp. De mogelijkheid om ook verpleegkundige zorg te verlenen in het traumateam, maakt deze baan afwisselend en uitdagend. Bovendien kun je bij een grote ramp werken in het Calamiteitenhospitaal: de plek waar slachtoffers worden opgevangen. Twee keer per jaar vindt daarvoor een oefening plaats.</p><h1>Afdeling</h1><p>De afdelingen Orthopedie en Traumatologie maken deel uit van de divisie Heelkundige Specialismen. Een plek binnen het UMC Utrecht waar midden- tot hoogcomplexe zorg wordt verleend. Je werkt in het team orthopedie dat uit ongeveer vijftien verpleegkundigen bestaat. Het is een betrokken en enthousiast team waar collega’s elkaar graag helpen. Samen stellen jullie elke acht weken een rooster op, waarbij je jouw voorkeur voor werktijden en –dagen kunt opgeven. Ook werk je veel samen met artsen, orthopeden, maatschappelijk werkers, fysiotherapeuten en stagiaires. Voor alle nieuwe medewerkers organiseren wij binnen de divisie een scholingsdag; een mooi moment om collega’s van andere disciplines te leren kennen.</p><h1>Profiel</h1><p>Je hebt de mbo- of hbo-opleiding Verpleegkunde voltooid. Veder kan elke patiënt voor de volle honderd procent rekenen op jouw excellente zorg. Daarnaast denk je graag mee over hoe we jouw werkplek en alle ruimtes op de afdeling kunnen optimaliseren.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Marianne Smith, teamleider via telefoonnummer 088 75 580 41 of e-mail <a href='mailto:m.c.smith-3@umcutrecht.nl'>m.c.smith-3@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-orthopedie (2018-0509).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3800&amp;vacguid=bc856921-1640-4e01-9829-526d57581e57"
},
{
"titel":"Technisch oogheelkundig assistent (TOA)",
"vacaturenummer":"2018/0795",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"06 december 2018<br>(gewijzigde einddatum)",
"niveau":"Mbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"30-40%",
"vacaturetekst":"<p>Als technisch oogheelkundig assistent (TOA) / opticien kom je in aanraking met een groot aantal patiënten en veel variëteit. Je doet ervaring op met verschillende oogheelkundige ziektebeelden, met name binnen de subspecialistische zorglijnen. Aan jou de taak technische ondersteuning te bieden tijdens de polikliniek spreekuren. Verder verricht je zelfstandig technisch oogheelkundig onderzoek, zoals gezichtsveldonderzoek (GVO) en optical coherence tomography (OCT). Je assisteert bij oogheelkundige ingrepen, draagt bij aan onderwijs en ondersteunt wetenschappelijk onderzoek. Het UMC Utrecht werkt volgens de Joint Commission International (JCI)-normen, waarbij kwaliteit en patiëntveiligheid centraal staan.</p><h1>Afdeling</h1><p>De polikliniek Oogheelkunde is de grootste polikliniek van het UMC Utrecht met jaarlijks meer dan 70.000 patiëntencontacten. De polikliniek is georganiseerd in drie zorglijnen die ieder afzonderlijk worden aangestuurd door een teamleider en een teamarts (oogarts). De zorglijnen (voorsegment/algemeen; achtersegment; kind-orbita-neuro-ophthalmologie) hebben multidisciplinaire team, die bestaan uit oogartsen, arts-assistenten, verpleegkundigen, orthoptisten, optometristen, TOA’s, een fotograaf, doktersassistenten en medisch secretaresses.Zo komen we samen tot een optimale behandeling van de specifieke patiënt. De afdeling heeft het doel zich te blijven ontwikkelen en de zorg verder te optimaliseren. Daarnaast streven we naar het vormgeven van nieuwe ontwikkelingen samen met de medewerkers. Als TOA speel je een belangrijke rol en besteed je veel aandacht aan kwaliteit en patiëntveiligheid.</p><h1>Profiel</h1><p>Je bent een gediplomeerd TOA. Je beschikt over een enthousiaste instelling en voelt je zeer betrokken bij de patiëntenzorg en polikliniek. Verder ben je flexibel, klantgericht en stressbestendig. Bovendien ben je accuraat en zelfstandig, maar werk je ook goed samen met artsen en collega’s. Als het druk en hectisch is, blijf jij nog steeds goed functioneren en servicegericht. Samen met jouw collega’s laat je het werk efficiënt verlopen waarbij jullie het perspectief van de patiënt nooit uit het oog verliezen. De patiënt staat bij jou voorop.</p><p>Het salaris voor deze 30-40% functie bedraagt maximaal € 2.789,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw José Jonker, teamleider via telefoonnummer 088 75 719 42 of e-mail <a href='mailto:J.A.H.Rekko@umcutrecht.nl'>J.A.H.Rekko@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/technisch-oogheelkundig-assistent-(toa) (2018-0795).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3803&amp;vacguid=d78dc8d4-803f-4349-a708-6f1680002af6"
},
{
"titel":"Verpleegkundige Hematologie",
"vacaturenummer":"2018/0363",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"09 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Het specialisme Hematologie is enorm in ontwikkeling en maakt een grote groei door. Daarom zijn we op zoek naar jou! Als verpleegkundige Hematologie houd jij je bezig met de complexe zorg voor mensen met bloedkanker en bloedziekten. Voor deze doelgroep zijn protocollen van levensbelang. We verlenen zorg aan zeer ernstig zieke, dan wel terminale patiënten. Als verpleegkundige ben je dagelijks bezig met leven en dood. Je behandelt iemand lichamelijk; je voert verpleegtechnische handelingen rondom infusie uit, en je begeleidt patiënten ook geestelijk. Psychosociale ondersteuning is minstens even belangrijk. Zeker op een afdeling als Hematologie. Dit vraagt van jou stevigheid en emotionele weerbaarheid.</p><h1>Afdeling</h1><p>De Hematologie valt binnen het UMC Utrecht Cancer Center. Wat ons uniek maakt, is dat wij sinds kort alle oncologische zorg onder één dak hebben. Ook is er een prachtig gastenverblijf waar naasten van de patiënt kunnen overnachten. Bovendien werken we binnen het Cancer Center multidisciplinair, waarbij we het zorgpad van de patiënt volgen. De drijfveer van het Cancer Center is de beste zorg voor onze mensen met kanker genezen en indien dat niet meer mogelijk is, de kwaliteit van leven verbeteren. Daar zetten wij ons iedere dag opnieuw volledig voor in. Samen ontwikkelen wij de zorg van morgen. Onze ervaring, expertise en wil om de zorg voor mensen met kanker te blijven verbeteren, maken het verschil. Het is een afdeling waar polikliniek, dagbehandeling en kliniek aan elkaar verbonden zijn. De sfeer is open en stimulerend. De Hematologie van het UMC Utrecht heeft zich sterk geprofileerd als nationaal en internationaal centrum voor beenmerg- en stamceltransplantaties. Het is een van de unieke centra waar (onverwante) stamceltransplantaties worden verricht; het UMC Utrecht heeft zich hier een grote naam in verworven. De afdeling participeert volop in diverse klinische studies en behoort tot de meest includerende centra wat experimentele zorg met zich meebrengt. Dit vraagt van jou een flexibele en wendbare manier van werken. Kwaliteitsbeleid en maatschappelijke transparantie neemt in het beleid van nu en de komende jaren een steeds prominentere plaats.</p><h1>Profiel</h1><p>Je bent een afgestudeerd mbo- of hbo-verpleegkundige met de intentie de vervolgopleiding oncologie te gaan volgen. Je bent tevens bereid tot het volgen van de kopmodule hematologie. Je draagt graag bij aan nieuwe technische ontwikkelingen en bent nieuwsgierig naar ontwikkelingen in de onco-hematologische zorg. Ook onder hoge werkdruk lukt het jou de patiënt excellente zorg te bieden.</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Lees het verhaal van een van onze oncologieverpleegkundige. Zij vertelt wat het betekent om een baan te hebben binnen de afdeling Hematologie van het Cancer Center, zie: goo.gl/7EyGnf (plak de url in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Rita Verschuur, unithoofd via telefoonnummer 06 55 23 45 85 of e-mail <a href='mailto:M.M.Verschuur@umcutrecht.nl'>M.M.Verschuur@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-hematologie (2018-0363).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3808&amp;vacguid=4b5c2e9d-b5c0-493d-bc00-989512fa5adf"
},
{
"titel":"Klinisch technoloog / technisch geneeskundige",
"vacaturenummer":"2018/0857",
"vakgebied":"Medisch",
"reageren_tot_en_met":"30 november 2018",
"niveau":"Wo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"100%",
"vacaturetekst":"<p>Als technisch geneeskundige bied je (poli)klinische geprotocolleerde zorg aan mechanical circulatory support (MCS)-patiënten onder supervisie van medisch specialisten. Je biedt technische ondersteuning in samenwerking met het cluster Medische Technologie en Klinische Fysica (MTKF). Daarnaast lever je een bijdrage aan de technische ontwikkeling en evaluatie van nieuwe en bestaande behandeltechnieken voor MCS-patiënten. Met jouw specifieke expertise op het gebied van medische technologie ben je in staat om oplossingen voor diagnostische en therapeutische problemen te bedenken. Verder bied je onderwijs aan artsen en verpleegkundigen die betrokken zijn bij de MCS-therapie.</p><h1>Afdeling</h1><p>Je gaat het team van MCS-coördinatoren van de afdelingen Cardio-Thoracale Chirurgie en Cardiologie versterken, die onderdeel uitmaken van de divisie Hart en Longen. Binnen deze kernspecialismen ben je werkzaam in het aandachtsgebied MCS (ook wel steunharten of LVAD genoemd) en worden de medewerkers aangestuurd door een van onze cardiothoracaal chirurgen.</p><h1>Profiel</h1><p>Je bent ingeschreven in het kwaliteitsregister Nederlandse Vereniging voor Technische Geneeskunde (NVvTG) en bent BIG-geregistreerd. Je hebt affiniteit met wetenschappelijk onderzoek en bent bereid om in de nabije toekomst telefonische bereikbaarheidsdiensten te draaien. Verder functioneer je uitstekend in multidisciplinair teamverband en kun je goed omgaan met snel veranderende omstandigheden en spoedsituaties.</p><p>Het salaris voor deze 100% functie bedraagt maximaal € 4.321,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 12 maanden, met uitzicht op vast.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Parttime werken behoort tot de mogelijkheden. In dat geval gaat het om een duofunctie.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer F.Z. Ramjankhan, cardiothoracaal chirurg via telefoonnummer 088 75 561 79 of e-mail <a href='mailto:F.Ramjankhan@umcutrecht.nl'>F.Ramjankhan@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/klinisch-technoloog---technisch-geneeskundige (2018-0857).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3810&amp;vacguid=1ac8dc87-564f-4706-a0e5-b504c7008d2c"
},
{
"titel":"Obstetrieverpleegkundige",
"vacaturenummer":"2018/0520",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"03 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-100%",
"vacaturetekst":"<p>Als verpleegkundige ga je aan de slag in het Geboortecentrum van het Wilhelmina Kinderziekenhuis (WKZ). Het betreft een dynamische baan in de directe patiëntenzorg. Je levert een belangrijke bijdrage aan kwaliteitszorg, onderzoek en onderwijs. Er wordt daarbij veel belang gehecht aan gezinsgerichte zorg en gastvrijheid. Je biedt hoogkwalitatieve zorg aan de zwangere patiënt, de barende vrouw en de kraamvrouw met pasgeborene. In deze functie werk je regelmatig samen met de afdeling Neonatologie.</p><h1>Afdeling</h1><p>Het WKZ Geboortecentrum van het UMC Utrecht bestaat uit de afdelingen Verloskunde en Neonatologie. Het centrum is een van de tien landelijke centra die zorg bieden aan de (ernstig) zieke zwangere vrouw, barende vrouw en kraamvrouw met haar (ernstig) zieke pasgeborene. Het Geboortecentrum biedt een totaalpakket aan verloskundige en neonatale zorg, variërend van laag- tot hoogcomplex. De zorg wordt uitgevoerd door een multidisciplinair team van medici, verloskundigen, verpleegkundigen en kraamverzorgenden die intensief met elkaar samenwerken.</p><h1>Profiel</h1><p>Je bent een enthousiaste verpleegkundige die het mbo- of hbo-diploma Verpleegkunde heeft afgerond. Als je nog geen obstetrieverpleegkundige bent, dan ben je bereid de opleiding Obstetrie te volgen; in overleg bespreken we wanneer. Verder ben je BIG-geregistreerd en heb je affiniteit met het specialisme. Het is een pre als je na het behalen van je diploma werkervaring hebt opgedaan op verloskundig gebied. Je staat sterk in je schoenen en wilt graag bijdragen aan kwaliteitsverbeteringen. In een hectische, onvoorspelbare werkomgeving kom jij goed tot je recht.</p><p>Het salaris voor deze 80-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Het betreft in eerste instantie een aanstelling voor 1 jaar. Na het afronden van de opleiding Obstetrie en bij goed functioneren krijg je een vaste aanstelling. Indien je al een obstetrieverpleegkundige bent, wordt de aanstelling bij goed functioneren na 1 jaar omgezet in een vaste aanstelling. Het heeft onze voorkeur als je 32 uur per week (89%) wilt werken.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Ineke Klont, teamleider Verloskunde via telefoonnummer 06 50 12 47 45 of e-mail <a href='mailto:i.k.w.klont@umcutrecht.nl'>i.k.w.klont@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/obstetrieverpleegkundige (2018-0520).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3814&amp;vacguid=ef91f44c-2257-421d-85c0-746d4c1ed7e8"
},
{
"titel":"Verpleegkundige Risico en Preventie",
"vacaturenummer":"2018/0452",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"14 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89%",
"vacaturetekst":"<p>Als verpleegkundige werk je samen met jongvolwassenen die zijn opgenomen met een (eerste) psychose. Jij bent van grote toegevoegde waarde voor hun herstel en re-integratie in de omgeving. Je voert gesprekken, schrijft terugvalpreventieplannen en maakt de patiënt weerbaar. Je leert hem met zijn gevoeligheid om te gaan zodat een psychose in de toekomst minder snel terugkeert. Voor een maximaal effect betrek je de familie en patiënt actief bij de behandeling. Hoe? Je laat naasten deelnemen aan het opnamegesprek en de behandelbesprekingen, voert heteroanamneses uit en spreekt naasten ook zonder de patiënt. Daarbij werk je intensief samen in een multidisciplinair team en overleg je met jouw collega-verpleegkundigen en andere disciplines, zoals psychiaters, klinisch psychologen, orthopedagogen en vaktherapeuten. Mede door het laagdrempelige contact met deze collega’s kun je een grote rol spelen in de totale behandeling van de patiënt. Bovendien krijg je genoeg ruimte om verbeterideeën te delen en met elkaar te implementeren.</p><h1>Afdeling</h1><p>Je gaat aan de slag bij de zorglijn risico en preventie, onderdeel van de afdeling Psychiatrie. Hier komen kinderen, jongeren en volwassenen voor diagnostiek en kortdurende behandeling in een gesloten kliniek. Je maakt deel uit van een gezellig en divers team van mannen en vrouwen met verschillende ervaringsjaren. Ze leggen de lat graag hoog en zetten zich volledig in de voor de patiënt; ze nemen veel tijd voor zijn behandeling. De afdeling Psychiatrie maakt deel uit van een kennis- en zorgnetwerk waarbij de focus ligt op (ontwikkeling van) diagnostiek en de behandeling van ernstige psychiatrische stoornissen. Voor jou betekent dit dat je contact onderhoudt met verschillende behandelaren en/of verwijzers van organisaties in de regio, maar ook daarbuiten. Zo ontstaat een nóg betere samenwerking waar uiteraard de patiënt centraal staat.</p><h1>Profiel</h1><p>Je hebt een afgeronde hbo-opleiding Verpleegkunde of Verpleegkundige A/B. Werkervaring is mooi meegenomen, maar niet vereist. Je komt goed tot je recht in een onvoorspelbare en soms heftige werkomgeving, wat je laat zien met jouw veerkrachtigheid en in dat je zelfstandig beslissingen durft te nemen. Bovendien laat jij je niet uit het veld slaan als situaties anders lopen dan gepland. Omdat je veel multidisciplinair overlegt, werk je graag samen met collega’s.</p><p>Het salaris voor deze 89% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Ben je nieuwsgierig? Wij ook! Je kunt altijd bellen of een keer langskomen voor een kop koffie, zodat je meteen de afdeling ziet. Neem contact op met de contactpersoon (zie 'meer informatie').</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Fleur Muller, verpleegkundig hoofd risico en preventie via telefoonnummer 088 75 581 80 of e-mail <a href='mailto:F.Y.A.S.Muller@umcutrecht.nl'>F.Y.A.S.Muller@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p><div style=\"display: none;\">*LI-UMC</div>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-risico-en-preventie (2018-0452).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3815&amp;vacguid=f7ea13f7-0510-48e3-a5ad-f6a7b0bd159b"
},
{
"titel":"Verpleegkundige Psychiatrie nacht",
"vacaturenummer":"2018/0525",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"14 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-89%",
"vacaturetekst":"<p>Als verpleegkundige ga je werken op de afdeling Psychiatrie. Samen met jou kijken we bij welke doelgroep op de afdeling jouw kennis en kwaliteiten het beste tot hun recht komen, maatwerk dus. De diensten op de klinieken zijn goed bezet met personeel waardoor je kwaliteit kunt bieden in de begeleiding van patiënten. Je werkt bijna altijd met een collega samen op een van de klinieken. Het merendeel van je diensten werk je ‘s nachts, maar je kunt ook overdag of in het weekend worden ingezet. Tijdens de nachtdienst gaat het vooral om de rust en veiligheid te bewaken, zodat je een goede nachtrust voor patiënten faciliteert. Je verleent waar nodig bijstand op een andere kliniek. Daarnaast verricht je gedurende de nacht een aantal verpleegkundige en administratieve taken. Als je overdag of ’s avonds werkt, verleen je zorg aan patiënten. Je werkt dan samen met een multidisciplinair team van onder andere verpleegkundigen, psychiaters, arts-assistenten en vaktherapeuten. Naast de standaard verpleegkundige zorg ligt bij ons de nadruk op de zorg samen met de patiënt vorm te geven. Een voorbeeld hiervan is dat een patiënt en zijn naasten zelf aanwezig zijn bij hun eigen behandelplanbespreking. Ook bekijk je bijvoorbeeld samen met de patiënt welke aanvullende modules of activiteiten passen in het vaste basisdagprogramma.</p><h1>Afdeling</h1><p>De afdeling Psychiatrie van het UMC Utrecht is een kleine afdeling met een paar honderd medewerkers. De collega’s kennen elkaar goed en werken nauw met elkaar samen. De afdeling bestaat uit vier zorglijnen: ontwikkelingsstoornissen, risico en preventie, acuut en intensief en affectieve en psychotische stoornissen. Alle vier beschikken ze over een polikliniek en (gesloten) kliniek. De behandeling is bij het UMC Utrecht voornamelijk gericht op mensen met een ontwikkelings- of psychotische stoornis, maar we bieden ook acute zorg en diagnostiek in brede zin. Ondanks de hoogcomplexe problematiek, waarbij het niet voorspelbaar is hoe het ziekteverloop zal zijn, is het de uitdaging om zoveel mogelijk regie aan patiënt en familie te geven. Daarnaast krijg je binnen de afdeling de mogelijkheid om je kennis en ervaring te verbreden door voor een bepaalde periode met een andere doelgroep te werken, bijvoorbeeld 1e psychose, acute zorg of kinderen. Bovendien vindt er iedere maandag een inhoudelijke presentatie plaatst van een professional binnen of buiten het UMC Utrecht. Op onze website vind je uitgebreide informatie over de afdeling en de verschillende zorglijnen: http://www.umcutrecht.nl/nl/Ziekenhuis/Afdelingen/Hersencentrum/Specialismen/Psychiatrie(plak de url in je browser).</p><h1>Profiel</h1><p>Je hebt de mbo- of hbo-diploma Verpleegkunde afgerond en bent BIG-geregistreerd. Naast dat je op je best bent tijdens onverwachte en uitdagende situaties, heb je een positieve instelling en denk je in mogelijkheden. Je koppelt stressbestendigheid aan een zelfstandige en proactieve houding. Je bent gericht op samenwerking zowel binnen je eigen team als daarbuiten, omdat je weet dat je samen het beste resultaat voor de patiënten bereikt. De verpleegtechnische handelingen heb je goed onder de knie.</p><p>Het salaris voor deze 67-89% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Ben je nieuwsgierig? Wij ook! Je kunt altijd bellen of een keer langskomen voor een kop koffie, zodat je meteen de afdeling ziet. Neem contact op met Lena Donk via onderstaande contactgegevens.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Lena Donk, hoofd zorg Psychiatrie via telefoonnummer 088 75 570 45 of e-mail <a href='mailto:l.donk@umcutrecht.nl'>l.donk@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-psychiatrie-nacht (2018-0525).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3816&amp;vacguid=e1c63b1b-1c92-47d3-8a9b-36d7cbb6ea40"
},
{
"titel":"Verpleegkundige Longziekten",
"vacaturenummer":"2018/0701",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"12 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Ons team heeft uiteraard als doel om optimale zorg te bieden. In dit kader signaleer jij onder andere knelpunten in de zorgverlening en breng je voorstellen in om verbeteringen te realiseren. Verder observeer je patiënten, voer je verpleegtechnische handelingen uit en informeer je patiënten en hun naasten. Het is van belang dat je snel schakelt tussen hectiek bij een spoedopname, rust bij stervensbegeleiding en tact bij het coachen van een student. De variatie van subspecialismen maakt het tot een veelzijdige functie waarin je iedere dag weer nieuwe dingen leert. Op de afdeling heb je volop ontwikkelingsmogelijkheden, zoals het volgen van een mediumcare- of specialistische opleiding. Ook kun je doorgroeien naar een senior functie.</p><h1>Afdeling</h1><p>De verpleegafdeling Longziekten behandelt patiënten op het gebied van longtransplantaties, longchirurgie, longoncologie, COPD en cystic fybrosis. Ook bieden we zorg aan patiënten die thuis chronische beademing krijgen en tijdelijk worden opgenomen in verband met het in- of bijstellen van de beademingsapparatuur. In onze dagelijkse zorgverlening staat de patiënt centraal. De verpleegafdeling wil zich continu ontwikkelen. Daarom is vorig jaar gestart met het project ‘Samen voor de Patiënt’ (SVP). Elke dienst beginnen we met de dagstart, waar medewerkers van alle disciplines aanwezig zijn. We bespreken relevante zaken, zoals gepland ontslag, overplaatsingen, medicatie, samenwerking en uitslagen van patiëntenenquêtes. Op basis hiervan voeren we mogelijke verbeteringen direct door. De verpleegafdeling Longziekten bestaat uit ongeveer zestig medewerkers, met meerdere (senior) verpleegkundigen, afdelingsassistenten, twee unithoofden en een senior unithoofd. De afdeling gaat groeien naar 33 bedden waarvan acht bewaakte bedden, die de Respiratory Care Unit vormen; de plek waar de ademhaling van patiënten wordt gecontroleerd.</p><h1>Profiel</h1><p>Je hebt een verpleegkundig diploma op zak. Enige ervaring is daarbij mooi meegenomen. Je gaat onderdeel uitmaken van een proactief, enthousiast en betrokken team, waarin jouw passie voor het vak goed tot haar recht komt. Je bent in staat gevarieerde zorg aan onze afwisselende patiëntenpopulatie te bieden. Daarnaast vind je het leuk om actief mee te denken over zorg en afdelingsprocessen.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Interesse? Loop een dagdeel mee op onze afdeling! Neem contact op met de contactpersoon (zie 'meer informatie' onder aan deze pagina).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Anja Feringa, senior unithoofd via telefoonnummer 088 75 585 72 of e-mail <a href='mailto:A.E.Feringa-2@umcutrecht.nl'>A.E.Feringa-2@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-longziekten (2018-0701).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3821&amp;vacguid=7f554466-737a-41a8-8a59-09d2cd5fe1fe"
},
{
"titel":"Verpleegkundige Jeugdpsychiatrie",
"vacaturenummer":"2018/0087",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"14 januari 2019",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89%",
"vacaturetekst":"<p>Binnen de kliniek jeugd van de afdeling Psychiatrie verleen je zorg aan patiënten tussen de 12 en 18 jaar. Je werkt samen met een multidisciplinair team, dat onder andere bestaat uit verpleegkundigen, psychiaters, arts-assistenten, systeembegeleiders en vaktherapeuten. Je geeft het zorgproces samen met de patiënt en zijn naasten vorm. De patiënt is zelf aanwezig bij zijn eigen behandelbespreking. Je biedt de patiënt structuur bij zijn daginvulling waarbij een aangename groepssfeer onmisbaar is. Je voert dagelijks preventieve zorg en crisisinterventies uit. Je observeert mogelijke symptomen en gedragskenmerken van de psychiatrische stoornissen. Ook leid je collega’s op, bijvoorbeeld studenten hbo-v of recent afgestudeerd verpleegkundigen die een traineetraject volgen.</p><h1>Afdeling</h1><p>De afdeling Psychiatrie is een kleine afdeling waar medewerkers elkaar goed kennen en nauw met elkaar samenwerken. We behandelen mensen met een ontwikkelings- of psychotische stoornis, maar we bieden ook acute zorg en diagnostiek in brede zin. Ondanks de hoogcomplexe problematiek is de uitdaging om zoveel mogelijk regie aan patiënt en familie te geven. De afdeling bestaat uit vier zorglijnen: ontwikkelingsstoornissen, risico en preventie, acuut en intensief, en affectieve en psychotische stoornissen. Alle vier hebben ze een polikliniek en gesloten kliniek. Jij gaat binnen de zorglijn acuut en intensief op de jeugdafdeling aan de slag. Daar worden maximaal acht patiënten vrijwillig of binnen het BOPZ-kader opgenomen voor crisisinterventie of diagnostiek. Er zijn twee separeers en een comfortroom aanwezig. Tevens hebben wij de mogelijkheid om dwangvoeding te verstrekken. Verder krijg je binnen de afdeling de mogelijkheid om je kennis en ervaring te verbreden door voor een bepaalde periode met een andere doelgroep te werken, bijvoorbeeld 1e psychose of acute zorg. Bovendien is er iedere maand een inhoudelijke presentatie van een professional binnen of buiten ons ziekenhuis. Wil je meer weten over de afdeling? Bezoek dan de website: http://www.umcutrecht.nl/nl/Ziekenhuis/Afdelingen/Hersencentrum/Specialismen/Psychiatrie (plak de url in je browser).</p><h1>Profiel</h1><p>Je hebt de HBO-opleiding Verpleegkundige afgerond of je bent in het bezit van het diploma SPH. Doordat patiënten in een acute situatie en vaak onverwacht worden opgenomen, is het van belang dat je rustig blijft in uitdagende situaties. In de psychiatrie wordt namelijk veel van je improvisatievermogen en creativiteit gevraagd omdat geen dag hetzelfde verloopt. Daarnaast heb je een positieve instelling, denk je in mogelijkheden en ben je proactief.</p><p>Het salaris voor deze 89% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Bekijk het filmpje over onze afdeling op https://youtu.be/DrPstExsNjM (plak de url in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Annemarie Wagemakers, verpleegkundig hoofd zorglijn via telefoonnummer 088 75 560 29 of e-mail <a href='mailto:secr34a@umcutrecht.nl'>secr34a@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-jeugdpsychiatrie (2018-0087).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3823&amp;vacguid=659d2377-9861-4bdb-9da0-70c96a6c3fde"
},
{
"titel":"Flexverpleegkundige Psychiatrie kinderen",
"vacaturenummer":"2018/0861",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"14 december 2018",
"niveau":"Hbo, Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"44%",
"vacaturetekst":"<p>Wat ga je doen op de afdeling Psychiatrie? Binnen de kliniek of dagbehandeling van de zorglijn ontwikkelingsstoornissen verleen je samen met een multidisciplinair team (onder andere verpleegkundigen, psychiaters, arts-assistenten en vaktherapeuten) zorg aan patiënten in de leeftijd van 6 tot 12 jaar. Naast de standaard verpleegkundige zorg, zoals het ondersteunen van patiënten en administratieve taken, leg je de nadruk op samen met de (ouders van de) patiënt de zorg vorm te geven. Een voorbeeld hiervan is dat ouders van patiënten aanwezig zijn bij de behandelplanbespreking van hun kind. Verder kijken we samen met jou hoe op onze afdeling jouw kennis en kwaliteiten het best tot z’n recht komen, maatwerk dus. De diensten op onze (dag)klinieken zijn ruim bezet met personeel waardoor je goede kwaliteit kunt bieden in de begeleiding van patiënten. Ook horen we regelmatig terug dat het prettig is om in een opleidingsziekenhuis te werken, waar naast psychiaters in het vaste team bijvoorbeeld ook arts-assistenten werken met een overzichtelijke caseload aan patiënten. Daarnaast leid je collega’s op, zoals hbo-verpleegkundestudenten of recent afgestudeerde verpleegkundigen die een traineetraject volgen.</p><h1>Afdeling</h1><p>De afdeling Psychiatrie is een kleine afdeling waar medewerkers elkaar goed kennen en nauw met elkaar samenwerken. Onze behandeling is speciaal gericht op mensen met een ontwikkelings- of psychotische stoornis, maar we bieden ook acute zorg en diagnostiek in brede zin. Ondanks de hoogcomplexe problematiek, is de uitdaging om zoveel mogelijk regie aan patiënt en familie te geven. Onze afdeling bestaat uit de vier zorglijnen: ontwikkelingsstoornissen, risico en preventie, acuut en intensief en affectieve en psychotische stoornissen. Alle vier hebben ze een polikliniek en (gesloten) kliniek. Op de afdeling krijg je veel ruimte voor persoonlijke ontwikkeling. Zo kun je voor een korte of lange periode met een andere doelgroep werken, bijvoorbeeld 1e psychose, acute zorg of jeugd, of deelnemen aan opleidingen en trainingen, zoals agressiehantering, werkbegeleiding, basic life support, het leren van vena punctie of omgaan met suïcide. Bovendien is er iedere maandag een inhoudelijke presentatie van een professional binnen of buiten ons ziekenhuis. En jaarlijks hebben we met de gehele afdeling Psychiatrie een afdelingsuitje. Meer informatie over de afdeling vind je op: http://www.umcutrecht.nl/nl/Ziekenhuis/Afdelingen/Hersencentrum/Specialismen/Psychiatrie (plak de url in je browser).</p><h1>Profiel</h1><p>Je hebt een afgeronde hbo-opleiding Verpleegkunde. Naast dat je op z’n best bent tijdens onverwachte en uitdagende situaties heb je een positieve instelling en affiniteit met kinderen. Bovendien denk je in mogelijkheden, werk je goed zelfstandig en ben je proactief. Ook ben je creatief en sportief, zodat je de kinderen spelenderwijs helpt werken aan hun zelfvertrouwen.</p><p>Het salaris voor deze 44% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Ben je nieuwsgierig? Wij ook! Je kunt altijd bellen of een keer langs komen voor een kop koffie. We laten je graag de afdeling zien. Zie ‘meer informatie’ voor contactgegevens.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Jannie van Utrecht, verpleegkundig hoofd ontwikkelingsstoornissen via telefoonnummer 088 75 570 41 of e-mail <a href='mailto:J.vanUtrecht@umcutrecht.nl'>J.vanUtrecht@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/flexverpleegkundige-psychiatrie-kinderen (2018-0861).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3825&amp;vacguid=e5e848e8-5630-4e1b-a387-2b93cb630070"
},
{
"titel":"Verpleegkundige Geriatrie",
"vacaturenummer":"2018/0694",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"06 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-100%",
"vacaturetekst":"<p>Op de verpleegafdeling Geriatrie ben je samen met de arts verantwoordelijk voor de kwaliteit en continuïteit van de zorg. Je werkt intensief samen met paramedische disciplines. Verder lever je een bijdrage aan onderzoek, begeleid je studenten en denk je mee over kwaliteitsverbeteringen in de zorg.</p><h1>Afdeling</h1><p>De afdeling Geriatrie bestaat uit een kliniek, polikliniek en dagkliniek. Jij gaat aan de slag op de kliniek, waar twaalf bedden aanwezig zijn specifiek voor patiënten met geriatrische problematiek. Binnen de afdeling hebben we een delierunit die gericht is op specifieke zorg voor de delirante patiënt. De kliniek is sinds februari 2014 samen met de verpleegafdeling Interne Geneeskunde in een vleugel op C2 west gevestigd; een afdeling waar we steeds meer mee samenwerken. Binnen de afdeling Geriatrie staat diagnostiek centraal. De geriatrische patiënt kenmerkt zich door een combinatie van somatische, psychische, sociale en functionele problematiek. Je ziet het als uitdaging om 'breed' naar de patiënt te kijken binnen al deze gebieden.</p><h1>Profiel</h1><p>Je bent een enthousiaste en gemotiveerde mbo- of hbo-verpleegkundige. Je hebt een kritische blik en kennis van het geriatrische specialisme. Het is essentieel dat je geduldig, analytisch en positief bent ingesteld. Ervaring op een geriatrische afdeling is een pre.</p><p>Het salaris voor deze 80-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor .</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Petra Eland, clusterhoofd zorg via telefoonnummer 06 11 61 92 13 of e-mail <a href='mailto:P.Kok@umcutrecht.nl'>P.Kok@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-geriatrie (2018-0694).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3826&amp;vacguid=61fe482a-5636-4f7e-86b8-65da03cfde1a"
},
{
"titel":"MDL-arts",
"vacaturenummer":"2018/0871",
"vakgebied":"Medisch",
"reageren_tot_en_met":"19 december 2018<br>(gewijzigde einddatum)",
"niveau":"Wo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-100%",
"vacaturetekst":"<p>Je houdt je bezig met hepatologische patiëntenzorg naast de algemene taken die je als staflid uitvoert. Je verricht endoscopieën in ons Advanced Endoscopy Center, werkt op de polikliniek van de afdeling Maag-, Darm en Leverziekten (MDL), verzorgt onderwijs, superviseert aios en draait mee in achterwachtdiensten. Je combineert dit met wetenschappelijk onderzoek.</p><h1>Afdeling</h1><p>Op de afdeling Maag-, Darm- en Leverziekten werken dertien MDL-artsen, waarbij de medische staf verder wordt uitgebreid. Het wetenschappelijk onderzoek van de afdeling valt binnen de ziekenhuisbrede speerpunten ‘Cancer’ en ‘Infection & Immunity’. Meer informatie vind je op de website http://www.umcutrecht.nl/nl/Ziekenhuis/Specialismen/Maag,-darm-en-leverziekten (plak de url in je browser).</p><h1>Profiel</h1><p>Je bent een enthousiaste BIG-geregistreerde en (bijna) gepromoveerde MDL-arts die een sterke affiniteit heeft voor hepatologie. Je hebt aantoonbare academische ambities en belangstelling voor hoogwaardige zorg, wetenschappelijk onderzoek en onderwijs. Ervaring in translationeel onderzoek strekt tot aanbeveling.</p><p>Het salaris voor deze 80-100% functie bedraagt maximaal € 11.275,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 40 tot 48 uur). Het betreft een tijdelijke aanstelling voor 1 jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer prof. dr. Frank Vleggaar, afdelingshoofd via telefoonnummer 088 75 593 38 of e-mail <a href='mailto:f.vleggaar@umcutrecht.nl'>f.vleggaar@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/mdl-arts (2018-0871).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3830&amp;vacguid=fde7ab24-efda-43d5-ba46-b7ab2444c8d2"
},
{
"titel":"Senior kinderverpleegkundige",
"vacaturenummer":"2018/0465",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"03 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Als senior (kinder)verpleegkundige richt jij je op de regie van de totale zorg rondom een groep patiënten, van opname tot ontslag. Concreet betekent dit dat jij je bezighoudt met de planning, uitvoering, coördinatie en evaluatie van zorg. Je neemt deel aan overlegmomenten en stemt af met andere zorgverleners. Daarnaast vervul je de rol van mentor, waarbij je verantwoordelijk bent voor begeleiding van studenten. Iedere senior kinderverpleegkundige heeft zijn eigen aandachtsgebied binnen kwaliteitszorg en deskundigheidsbevordering, waarbinnen jij de verantwoordelijkheid krijgt hier proactief naar te handelen en uit te dragen op de werkvloer.</p><h1>Afdeling</h1><p>Binnen het Wilhelmina Kinderziekenhuis (WKZ) ga jij aan de slag op een neurologische en neurochirurgische kinderafdeling (afdeling Dolfijn). Daarnaast worden kinderen hier opgenomen op het gebied van metabole zorg, urologie, nefrologie en algemene pediatrische problematiek. De afdeling beschikt over 23 klinische bedden. Het gaat om patiënten in de leeftijd van 0 tot 18 jaar. De opname kan variëren van enkele dagen tot maanden. Vanwege de diversiteit aan patiënten is het een afdeling waar zeker geen dag hetzelfde is en er altijd uitdagingen en kansen te vinden zijn.</p><h1>Profiel</h1><p>Je hebt een mbo- of hbo-diploma behaald en daarna de vervolgopleiding voor kinderverpleegkundige afgerond. Je werkt graag met kinderen die complexe zorg nodig hebben. Daarnaast beschik je over een patiëntgerichte en oplossingsgerichte werkhouding en signaleringsvermogen. Dankzij jouw goede ontwikkelde communicatieve vaardigheden functioneer je uitstekend in (multidisciplinair) teamverband. Je durft mensen aan te spreken op hun gedrag en bent ook in staat om goed te reflecteren op jouw eigen handelen.</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 3.476,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Olga van Gaal, teamleider zorg via telefoonnummer 088 75 563 60 of e-mail <a href='mailto:o.vangaal@umcutrecht.nl'>o.vangaal@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/senior-kinderverpleegkundige (2018-0465).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3832&amp;vacguid=a62b4b43-d407-49cf-a8d6-2ae027cd837d"
},
{
"titel":"Laboratorium medewerker",
"vacaturenummer":"2018/0847",
"vakgebied":"Laboratorium",
"reageren_tot_en_met":"02 december 2018",
"niveau":"Mbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-100%",
"vacaturetekst":"<p>Als kernmedewerker pre-analyse ben je de spil binnen het Laboratorium voor Klinische Chemie en Haematologie (LKCH). Samen met jouw collega’s van de unit leid je de logistieke complexiteit van de monsterstromen in goede banen. Denk aan het verdelen van binnenkomend materiaal, het invoeren van aanvragen van externe klanten en het verwerken van studies en trials. Daarnaast is de bloedafname bij patiënten in de kliniek onderdeel van jouw functie. Binnen het team draagt iedere medewerker de verantwoordelijkheid voor een specifiek aandachtsgebied.</p><h1>Afdeling</h1><p>Het Laboratorium voor Klinische Chemie en Haematologie maakt deel uit van de divisie Laboratoria, Apotheek en Biomedische Genetica van het UMC Utrecht. Het LKCH is een internationaal universitair diagnostisch laboratorium waar kennis over laboratoriumdiagnostiek wordt gemaakt, getoetst, gedeeld en toegepast. Met ongeveer 280 collega’s zien we erop toe dat iedere patiënt van het UMC Utrecht de juiste diagnostische test op het juiste moment, op de juiste plaats krijgt. Daarvoor bieden we een volledig diagnostisch pakket aan, waarbij de aanvrager in het gehele diagnostische traject wordt begeleid in het maken van keuzes en het interpreteren van uitslagen. Het laboratorium als (inter)nationaal expertisecentrum biedt hooggespecialiseerde diagnostiek en consultancy aan in klinische chemie, endocrinologie, hematologie en bloedtransfusie. Daarnaast is het laboratorium (inter)nationaal onderscheidend op innovatieve diagnostische concepten: diagnostiek bij kinderen en de patiënt (point of care, thuismonitoring, eHealth) en biomedische data-analyse. Het LKCH faciliteert klinische studies en biobanken binnen een translationeel researchplatform van de afdeling. Ook worden er, in samenwerking met academische en/of private partners, innovaties in laboratoriumdiagnostiek gefaciliteerd, gevalideerd en geïntroduceerd in de zorg. De research van het LKCH richt zich op het ontwikkelen van diagnostische en therapeutische technologie en meer specifiek op cardiovasculaire ziekten, benigne hematologie, nanoparticles en tumorbiologie. Het laboratorium is ISO9001-gecertificeerd en ISO15189-geaccrediteerd.</p><h1>Profiel</h1><p>Je bent in het bezit van een opleiding op minimaal mbo-niveau 3, bij voorkeur middelbaar laboratoriumonderwijs (mlo).Als je ervaring hebt opgedaan in een klinisch-chemisch of hematologisch laboratorium in een ziekenhuis is dat zeker mooi meegenomen. Je hebt een betrokken werkhouding, stelt de patiënt centraal en weet wat het is om onder druk te werken. Je functioneert goed in teamverband, waarbij jij jouw communicatieve vaardigheden graag inzet. Je vindt het prima om in de avonden, in het weekend en op feestdagen te werken.</p><p>Het salaris voor deze 80-100% functie bedraagt maximaal € 2.658,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar met mogelijkheid tot verlenging.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Didier Kilwinger, unithoofd pre-analyse via telefoonnummer 06 55 23 45 96 of e-mail <a href='mailto:personelezaken.LKCH@umcutrecht.nl'>personelezaken.LKCH@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/laboratorium-medewerker (2018-0847).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3834&amp;vacguid=a4feeeb8-d28d-4c02-8801-e8f9caf97496"
},
{
"titel":"Analytisch chemisch analist",
"vacaturenummer":"2018/0862",
"vakgebied":"Laboratorium",
"reageren_tot_en_met":"28 november 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"100%",
"vacaturetekst":"<p>Als analytisch chemisch analist verricht je klinisch-farmaceutisch en toxicologisch onderzoek in biologisch en niet-biologisch materiaal. Dit doe je voor de directe patiëntenzorg of voor wetenschappelijk onderzoek. Het is onder andere jouw taak om monsters te ontvangen, te registreren en te analyseren. Vervolgens beoordeel je de resultaten aan de hand van rapportage. Je voert zelfstandig analyses uit, onder meer op de kwaliteit van de resultaten en de juistheid en precisie van de rapportage. Ook doe je voorstellen voor aanpassing van analysevoorschriften. Je denkt mee over het wijzigen van kwaliteitsdocumenten en geeft een eerste aanzet. Je voert analyses uit in het kader van kwaliteitsborging, zoals kalibraties en ringonderzoeken. In de toekomst krijg je de mogelijkheid door te groeien naar ontwikkelingsanalist.</p><h1>Afdeling</h1><p>De Laboratorium Apotheek verricht analyses in patiëntenmateriaal. Dat doet zij in het kader van het onderwerp ‘therapeutic drug monitoring en toxicologie’. Je maakt deel uit van een jong team van negen analisten. Er heerst een vertrouwde werksfeer waarbij de collega’s onderling veel overleggen en problemen bespreken. Het team stelt de concentraties van geneesmiddelen en andere lichaamsvreemde stoffen in patiëntenmateriaal vast met analysetechnieken, zoals LC-MS/MS, HPLC en GC. Op deze wijze lever je indirect een bijdrage aan de behandeling van patiënten in een afwisselende academische setting. Je krijgt de kans verschillende bijscholingscursussen te volgen, zoals de LC-MS-cursus of een van de vakspecifieke cursussen van de Nederlandse Vereniging van Klinisch Farmaceutisch Analisten in Ziekenhuisapotheken.</p><h1>Profiel</h1><p>Je hebt de hlo-opleiding Analytische Chemie of een gelijkwaardige opleiding voltooid. Je hebt ervaring met laboratoriumtechnieken, bent vertrouwd met laboratoriumapparatuur en blijft graag op de hoogte van ontwikkelingen in het vakgebied. Verder werk je goed zelfstandig, maar ook prima in teamverband. Je hebt een dienstverlenende en klantgerichte instelling en bent betrokken bij patiëntenzorg. Daarnaast ben je communicatief vaardig, zowel mondeling als schriftelijk. Komt er een probleem op jouw pad? Dan los jij dit op een juiste manier op. Je bent bereid bereikbaarheidsdiensten te draaien.</p><p>Het salaris voor deze 100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Invulling van de vacature kan vanaf 1 januari 2019 plaatsvinden.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Vincent Attevelt, teamleider KF-TDM via telefoonnummer 088 75 631 40 of e-mail <a href='mailto:v.a.c.m.attevelt@umcutrecht.nl'>v.a.c.m.attevelt@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/analytisch-chemisch-analist (2018-0862).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3835&amp;vacguid=ff9e7a6d-6e8e-420c-9930-c2693ee19962"
},
{
"titel":"Tandarts Wilhelmina Kinderziekenhuis",
"vacaturenummer":"2018/0879",
"vakgebied":"Medisch",
"reageren_tot_en_met":"05 december 2018<br>(gewijzigde einddatum)",
"niveau":"Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"30-100%",
"vacaturetekst":"<p>Je verleent (poli)klinische tandheelkundige zorg aan kinderen in het Wilhelmina Kinderziekenhuis (WKZ) en Prinses Máxima Centrum (PMC) voor kinderoncologie. Je werkt nauw samen met het schisisteam WKZ, het kinderoncologisch team PMC, collega-tandartsen, mondhygiënisten, orthodontisten en MKA-chirurgen.</p><h1>Afdeling</h1><p>De afdeling Mond-, Kaak- en Aangezichtschirurgie en Bijzondere Tandheelkunde verleent hoogwaardige patiëntenzorg binnen een universitair medische setting met een multidisciplinair karakter. Tevens verrichten we wetenschappelijk onderzoek en verzorgen we opleidingen binnen de MKA-chirurgie en de maxillofaciale prothetiek. Jaarlijks bezoeken circa 25.000 patiënten de afdeling voor diagnostiek en/of behandeling. Er werken ongeveer tachtig medewerkers. De Bijzondere Tandheelkunde wordt gevormd door de zorglijnen gehandicaptenzorg en angstbegeleiding, maxillofaciale prothetiek en gnathologie. De zorg wordt verleend in het UMC Utrecht (volwassenen), WKZ en PMC. In het WKZ bieden we mondzorg aan kinderen met een aangeboren afwijking, zoals schisis en oligodontie, kinderen met een verstandelijke of lichamelijke beperking, medisch gecompromitteerde kinderen en kinderen in een oncologisch behandeltraject.</p><h1>Profiel</h1><p>Je bent een gediplomeerd tandarts met een BIG-registratie en hebt ervaring met bovengenoemde patiëntcategorieën. Een registratie als tandarts-pedodontoloog (NVvK) strekt tot de aanbeveling. Je bent enthousiast, patiëntgericht en doortastend. Je functioneert goed zelfstandig en binnen multidisciplinair verband. Je hebt de belangstelling om deel te nemen aan intercollegiaal overleg en levert graag een bijdrage op organisatorisch vlak.</p><p>Het salaris voor deze 30-100% functie bedraagt maximaal € 5.732,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Naast salaris ontvang je arbeidsmarkttoelage.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Harmien Ruules, manager zorgeenheid via telefoonnummer 088 75 577 51 of e-mail <a href='mailto:h.ruules@umcutrecht.nl'>h.ruules@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/tandarts-wilhelmina-kinderziekenhuis (2018-0879).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3837&amp;vacguid=2b08ff7e-cf90-426a-9d71-3ee0dba0e514"
},
{
"titel":"KNO-arts / hoofd-halschirurg",
"vacaturenummer":"2018/0883",
"vakgebied":"Medisch",
"reageren_tot_en_met":"30 november 2018",
"niveau":"Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"100%",
"vacaturetekst":"<p>Je werkt als KNO-arts/hoofd-halschirurg in een opleidingsziekenhuis waarbij je actief deelneemt aan patiëntenbesprekingen. Ook lever je een bijdrage aan de opleiding van aios van de afdelingen Keel-, Neus- en Oorheelkunde (KNO) en Mondziekten, Kaak- en Aangezichtschirurgie (MKA), het onderwijs aan ACTA- en geneeskundestudenten en het wetenschappelijk onderzoek van de afdeling.</p><h1>Afdeling</h1><p>Binnen de afdeling Hoofd-Hals Chirurgische Oncologie werken KNO-artsen en kaakchirurgen die gespecialiseerd zijn in hoofd-halschirurgie samen. De afdeling vormt een cluster met de afdelingen Keel-, Neus- en Oorheelkunde en Mondziekten, Kaak- en Aangezichtschirurgie en Bijzondere Tandheelkunde. De afdeling maakt deel uit van de divisie UMC Utrecht Cancer Center. Momenteel zijn acht (5,5 fte) hoofd-halschirurgen en één fellow op de afdeling werkzaam. De hoofd-halschirurgie wordt in de volle breedte uitgevoerd. Jaarlijks worden meer dan vijfhonderd nieuwe hoofd-halskankerpatiënten behandeld. De afdeling beschikt momenteel over zestien bedden.</p><h1>Profiel</h1><p>Je bent een KNO-arts met klinische belangstelling en hebt een registratie als hoofd-halsoncoloog. Je bent gepromoveerd of bereid te promoveren.</p><p>Het salaris voor deze 100% functie bedraagt maximaal € 11.275,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 40 tot 48 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer R. de Bree, medisch afdelingshoofd / KNO-arts / hoofd-halschirurg via telefoonnummer 088 75 508 19 of e-mail <a href='mailto:r.debree@umcutrecht.nl'>r.debree@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/kno-arts---hoofd-halschirurg (2018-0883).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3839&amp;vacguid=3c08f4a8-af8f-4301-9083-9b56f97d5f1c"
},
{
"titel":"Aios Radiotherapie",
"vacaturenummer":"2018/0886",
"vakgebied":"Medisch",
"reageren_tot_en_met":"30 november 2018",
"niveau":"Wo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-100%",
"vacaturetekst":"<p>Als arts in opleiding tot specialist (aios) verricht je klinische werkzaamheden. Je houdt je bezig met bestralingsbehandelingen en de begeleiding en follow-up van oncologische patiënten. De opleiding bestaat uit diverse stages, deels op de eigen afdeling en verdeeld over meerdere aandachtsgebieden en deels extern op een afdeling radiologie of interne geneeskunde. Verder volg je een deel van de opleiding bij de Radiotherapiegroep in Deventer. Daarnaast werk je actief mee in onderzoeks- en onderwijsactiviteiten.</p><h1>Afdeling</h1><p>De radiotherapie wordt binnen het UMC Utrecht in de volle breedte toegepast, met tevens een eigen brachytherapie-unit. Naast patiëntenzorg is er veel aandacht voor de wetenschap, met een focus op imaging, in het bijzonder het gebruik van MRI binnen de radiotherapie. De afdeling Radiotherapie vervult een supraregionale functie met betrekking tot onder andere de hoofd-halsoncologie, de neuro-oncologie, brachytherapie van de prostaat en een landelijke functie wat betreft de kinderoncologie.</p><h1>Profiel</h1><p>Je bent arts of verkrijgt binnenkort het artsdiploma en hebt affiniteit met radiotherapie/oncologie. Bij voorkeur heb je klinische ervaring op een afdeling interne geneeskunde of heelkunde en ervaring met wetenschappelijk onderzoek.</p><p>Het salaris voor deze 80-100% functie bedraagt maximaal € 4.716,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor de duur van de opleiding.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>De gesprekken vinden medio december plaats. Neem voor inhoudelijke informatie contact op met de opleiders dr. J.L. Noteboom of drs. I.E. van Dam (zie ‘meer informatie’ voor contactgegevens).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Y. van Stralen-Visser, opleidingssecretaresse via telefoonnummer 088 75 677 31 of e-mail <a href='mailto:RTopleiding@umcutrecht.nl'>RTopleiding@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/aios-radiotherapie (2018-0886).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3840&amp;vacguid=339c8adb-3866-4657-a00f-b45a9e04c691"
},
{
"titel":"Oncologieverpleegkundige Hematologie dagbehandeling",
"vacaturenummer":"2018/0677",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"23 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"70-80%",
"vacaturetekst":"<p>Patiënten op deze afdeling zijn veelal ernstig ziek. Dit vraagt veel van jouw inlevingsvermogen en emotionele weerbaarheid. Je kerntaken hebben betrekking op het waarborgen van hoogwaardige zorg in al haar dimensie. Alle voorkomende taken in de complexe zorg voor mensen met bloedkanker en bloedziekten behoren tot jouw competentiegebied. Hierbij gaat het om uiteenlopende protocollaire zorg en verpleegtechnische handelingen, met veel aandacht voor psychosociale begeleiding rondom de totale behandeling met chemotherapie en/of stamceltransplantatie. Er is veel aandacht voor kwaliteit en vernieuwingen in de zorg en er moet flink aangepakt worden in de directe patiëntenzorg. Je kunt rekenen op een goed inwerkprogramma en daarna een structureel programma voor deskundigheidsbevordering. Jouw inbreng stellen wij op prijs!</p><h1>Afdeling</h1><p>Als verpleegkundige Hematologie houd jij je bezig met de complexe zorg voor mensen met bloedkanker en bloedziekten. Voor deze doelgroep zijn protocollen van levensbelang. We verlenen zorg aan zeer ernstig zieke, dan wel terminale patiënten. Als oncologieverpleegkundige ben je dagelijks bezig met leven en dood. Je behandelt iemand lichamelijk, maar begeleidt patiënten ook geestelijk. Psychosociale ondersteuning is minstens even belangrijk. Zeker op een afdeling als Hematologie. Dit vraagt ook iets van jouw emotionele weerbaarheid. De afdeling Hematologie valt onder het UMC Utrecht Cancer Center. Wat ons uniek maakt, is dat wij sinds kort alle oncologische zorg onder één dak hebben. Ook is er een prachtig gastenverblijf waar naasten van de patiënt kunnen overnachten. Bovendien werken we binnen het Cancer Center multidisciplinair, waarbij we het zorgpad van de patiënt volgen. De drijfveer van het Cancer Center is mensen met kanker genezen en indien dat niet meer mogelijk is tóch de kwaliteit van leven verbeteren. Daar zetten wij ons iedere dag opnieuw volledig voor in. Samen ontwikkelen wij de zorg van morgen. Onze ervaring, expertise en wil om de zorg voor mensen met kanker te blijven verbeteren, maken het verschil. Het is een afdeling waar polikliniek, dagbehandeling en kliniek aan elkaar verbonden zijn. De sfeer is open en stimulerend. De Hematologie van het UMC Utrecht heeft zich sterk geprofileerd als nationaal en internationaal centrum voor beenmerg- en stamceltransplantaties. Het is een van de unieke centra waar (onverwante) stamceltransplantaties worden verricht; het UMC Utrecht heefthier een grote naam in verworven. De afdeling participeert volop in diverse klinische studies en behoort tot de meest includerende centra. Kwaliteitsbeleid en maatschappelijke transparantie neemt in het beleid van nu en de komende jaren een steeds prominentere plaats in.</p><h1>Profiel</h1><p>Je bent hbo-v'er met de vervolgopleiding oncologie (of de intentie om die te gaan volgen). Je bent tevens bereid tot het volgen van de kopmodule hematologie. Daarnaast heb je 1-2 jaar relevante werkervaring en voel jij je betrokken bij het vakgebied oncologie/hematologie. Je draagt graag bij aan nieuwe technische ontwikkelingen en bent nieuwsgierig naar ontwikkelingen in de onco-hematologische zorg. Ook onder hoge werkdruk lukt het jou de patiënt excellente zorg te bieden.</p><p>Het salaris voor deze 70-80% functie bedraagt maximaal € 3.282,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Lees het verhaal van een van onze oncologieverpleegkundige. Zij vertelt wat het betekent om een baan te hebben binnen de hematologie-afdeling van het Cancer Center, zie goo.gl/7EyGnf (plak de url in je browser). Tijdens de sollicitatie wordt het instrument Predictive Index gebruikt.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw L. van Emden, unithoofd via telefoonnummer 088 75 644 90 of e-mail <a href='mailto:l.emden@umcutrecht.nl'>l.emden@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/oncologieverpleegkundige-hematologie-dagbehandeling (2018-0677).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3845&amp;vacguid=502a2d0b-87f9-49da-9f7a-acb9348e2fbc"
},
{
"titel":"Zorgassistent Longziekten",
"vacaturenummer":"2018/0856",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"09 december 2018",
"niveau":"Mbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"50-100%",
"vacaturetekst":"<p>Als zorgassistent werk je altijd onder de eindverantwoordelijkheid van een verpleegkundige. Zodra je bent ingewerkt, voer je verzorgende taken voor de laagcomplexe zorg grotendeels zelfstandig uit. Daarnaast signaleer je veranderingen of dreigende problemen bij een patiënt. Je vangt patiënten en familie op, ondersteunt hen en stelt je servicegericht op. Verder houd jijde unit en omgeving van de patiënt netjes en schoon. Je werkt op werk- en feestdagen van 07.15-15.45 uur of van 15.15-23.30 uur.</p><h1>Afdeling</h1><p>De verpleegafdeling Longziekten is een dynamische werkplek met een gevarieerde patiëntenpopulatie. We beschikken over 33 bedden en bieden zorg aan patiënten die bijvoorbeeld met longtransplantaties, oncologie of cystic fybrosis te maken hebben. Ook behandelen we patiënten die thuis chronisch beademd worden en die we tijdelijk opnemen om hun beademingsapparatuur in of bij te stellen. Ons doel is om optimale zorg te bieden en de kwaliteit van de zorg en afdeling continu te ontwikkelen. We beginnen iedere ochtend met de dagstart: alle betrokken disciplines en medewerkers bespreken het geplande ontslag en overplaatsingen van patiënten, maar ook het gebruik van medicatie en apparatuur. Verder besteden we aandacht aan de samenwerking op de afdeling en aan de uitslagen van patiëntenquêtes. Naar aanleiding van de besproken punten denken we gezamenlijk na over verbetermogelijkheden. De ervaring is dat deze aanpak de patiënt centraal stelt en voor medewerkers stimulerend werkt.</p><h1>Profiel</h1><p>Je hebt minimaal de mbo-opleiding Verzorgende 3IG voltooid. Je hebt kennis van relevante standaardprotocollen, procedures en werkafspraken of bent bereid dit te leren. Ook ben je op de hoogte van de methoden en technieken om te kunnen assisteren bij de zorgtaken. Denk aan boxverpleging en het ondersteunen bij de ADL van patiënten met een hoge zorgzwaarte. Verder ben je hulpvaardig, integer en communicatief vaardig. Je beschikt over voldoende inlevingsvermogen en durft hulp te vragen indien nodig.</p><p>Het salaris voor deze 50-100% functie bedraagt maximaal € 2.532,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Invulling van de vacature kan per 1 januari 2019 plaatsvinden.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Anja Feringa, hoofd zorg Longziekten via telefoonnummer 088 75 585 72 of e-mail <a href='mailto:A.E.Feringa-2@umcutrecht.nl'>A.E.Feringa-2@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/zorgassistent-longziekten (2018-0856).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3846&amp;vacguid=f2c1a578-78fc-4992-bd32-ae9f6ea0e472"
},
{
"titel":"Verpleegkundige Hartcatheterisatiekamer",
"vacaturenummer":"2018/0480",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"17 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Als HCK-verpleegkundige assisteer je de cardioloog bij het uitvoeren van de diverse onderzoeken en behandelingen die op de afdeling Hartcatheterisatiekamer (HCK) worden verricht. Daarnaast vormen observatie en begeleiding van de patiënt en registratie van gegevens een belangrijk deel van je dagelijkse werkzaamheden. Op de afdeling wordt wetenschappelijk onderzoek gedaan, waar je als verpleegkundige direct bij betrokken bent. De afdeling biedt uitstekende mogelijkheden voor het volgen van onderwijs ter verdieping binnen het vakgebied. Hierdoor sta je nooit stil. De werktijden zijn op werkdagen tussen 7.30 en 17.00 uur. Daarbuiten en in de weekenden wordt gewerkt met bereikbaarheidsdiensten. Deze rouleren onder de HCK-medewerkers en zijn bedoeld voor spoedbehandelingen buiten reguliere werktijden. Tijdens de bereikbaarheidsdienst is het van belang dat je binnen dertig minuten na de telefonische oproep op de HCK aanwezig kunt zijn.</p><h1>Afdeling</h1><p>De afdeling Hartkatheterisatiekamer (HCK) maakt deel uit van de divisie Hart & Longen. Op de HCK worden invasieve onderzoeken en behandelingen op het gebied van de cardiologie verricht. Dit zijn onderzoeken en behandelingen op het gebied van ischemie (hartkatheterisatie en dotterbehandeling), hartritmestoornissen, hartfalen, aangeboren hartafwijkingen en hartklepafwijkingen. Elke dag zetten wij ons in om de patiënt de zo hoogst mogelijk kwaliteit van zorg te geven. De HCK werkt met gespecialiseerde teams te weten: de interventiecardiologie en de cardiodevicetechniek (hartritmestoornissen en hartfalen). Jij gaat aan de slag in het interventiecardiologie-team. De HCK is een afdeling waarbij zorg voor de cardiologische patiënt en techniek samenkomen. Elk specialisme vraagt specifieke kennis en vaardigheden waardoor het een divers en uitdagend werkveld is. De samenwerking is intensief en professioneel, doordat je in roulerende kleine teams multidisciplinair nauw samenwerkt.</p><h1>Profiel</h1><p>Je bent een enthousiaste verpleegkundige die affiniteit heeft met het specialisme cardiologie en techniek in de zorg. Je bent in het bezit van een IC- of CCU-diploma of je hebt de opleiding Interventiemedewerker van het Wenckebach Instituut of een soortgelijke opleiding gevolgd. Wanneer dat niet het geval is, is het wenselijk dat je bereid bent een bij jouw profiel passende opleiding te volgen. Het is belangrijk dat je zelfstandig goed uit de voeten kunt en ook in teamverband prima functioneert. Binnen de HCK komen regelmatig spoedeisende ingrepen bij levensbedreigende situaties voor. Daadkracht en snel schakelen zijn essentieel. Je hebt een grote mate van betrokkenheid en professionaliteit. Daarnaast ben je proactief in de begeleiding van de vaak gespannen patiënt tijdens onderzoek en behandeling. Je bent altijd op zoek naar het beste voor de patiënt onder de gegeven omstandigheden. Het vervullen van bereikbaarheidsdiensten voor spoedbehandelingen maakt deel uit van deze functie.</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 3.672,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Geïnteresseerd in deze functie of wil je eerst weten of het iets voor je is? Neem gerust contact op met de contactpersoon (zie 'meer informatie') of kom een keertje langs.Inschaling is afhankelijk van ervaring.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw E.B.C. Maas, afdelingshoofd HCK via telefoonnummer 088 75 561 67 of e-mail <a href='mailto:E.B.C.Maas-6@umcutrecht.nl'>E.B.C.Maas-6@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-hartcatheterisatiekamer (2018-0480).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3847&amp;vacguid=129cd664-f6b7-4d9c-a8aa-962d15e7fa91"
},
{
"titel":"Verpleegkundige Hartcatheterisatiekamer in opleiding",
"vacaturenummer":"2018/0724",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"17 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Als HCK-verpleegkundige in opleiding assisteer je de cardioloog bij het uitvoeren van diverse onderzoeken en behandelingen die op de afdeling Hartcatheterisatiekamer (HCK) worden verricht. Daarnaast vormen observatie en begeleiding van de patiënt en registratie van gegevens een belangrijk deel van je dagelijkse werkzaamheden. Het opleidingsprogramma bestaat uit een periode van kennismaking en voorwerken op de afdeling. In die periode verkrijg je basiskennis op het gebied van anatomie en fysiologie van het hart, ECG en cardiomedicatie. Deze basiskennis komt dagelijks terug in de praktijk, waarbij jij vaardigheden leert om de patiënt te begeleiden tijdens een cardiologisch onderzoek of behandeling. Na de voorwerkperiode verdiep jij je binnen het vakgebied en volg je de 1-jarige opleiding tot Cardiac Care-verpleegkundige (theorie en enkele stagedagen). Daarnaast krijg je een op maat gemaakt intern scholingsprogramma aangeboden. De werktijden zijn op werkdagen tussen 7.30 en 17.00 uur. Daarbuiten en in de weekenden wordt gewerkt met bereikbaarheidsdiensten. Deze diensten rouleren onder de HCK-medewerkers en zijn bedoeld voor spoedbehandelingen buiten reguliere werktijden. Tijdens de bereikbaarheidsdienst is het van belang dat je binnen dertig minuten na de telefonische oproep op de HCK aanwezig kunt zijn.</p><h1>Afdeling</h1><p>De afdeling Hartkatheterisatiekamer (HCK) maakt deel uit van de divisie Hart & Longen. Op de afdeling worden invasieve onderzoeken en behandelingen op het gebied van de cardiologie verricht. Het betreft met name onderzoeken en behandelingen op het gebied van ischemie, hartritmestoornissen, hartfalen, aangeboren hartafwijkingen en hartklepafwijkingen. De HCK werkt met drie gespecialiseerde teams: interventiecardiologie, cardiodevice-techniek en elektrofysiologie. Jij gaat werken voor de interventiecardiologie. De HCK is een afdeling waar zorg voor de cardiologische patiënt en techniek samenkomen. Elk onderzoek of behandeling vraagt specifieke kennis en vaardigheden waardoor het een divers, afwisselend werkveld is. De samenwerking is intensief en professioneel, doordat je onder meer in roulerende kleine multidisciplinair teams nauw samenwerkt.</p><h1>Profiel</h1><p>Je bent een enthousiaste verpleegkundige of hartfunctielaborant (in opleiding) die affiniteit heeft met het specialisme cardiologie en geïnteresseerd is in techniek binnen de zorg. Het is belangrijk dat je zelfstandig werkt, maar ook in teamverband prima functioneert. Je kunt snel schakelen in acute situaties en je bent initiatiefrijk in de begeleiding van de patiënt tijdens onderzoek en behandeling. Het vervullen van bereikbaarheidsdiensten voor spoedbehandelingen maakt deel uit van deze functie. De mogelijkheid bestaat om de hbo-opleiding Hartfunctie te volgen. Neem gerust contact op en informeer over de mogelijkheden (zie 'meer informatie' voor contactgegevens).</p><p>Het salaris voor deze 89-100% functie wordt nader bepaald. Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Elvera Maas, afdelingshoofd Hartcatheterisatiekamer via telefoonnummer 088 75 561 67 of e-mail <a href='mailto:E.B.C.Maas-6@umcutrecht.nl'>E.B.C.Maas-6@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-hartcatheterisatiekamer-in-opleiding (2018-0724).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3848&amp;vacguid=5c22e952-e479-45ee-ac5a-89dbdf06643e"
},
{
"titel":"Verpleegkundige oproep Psychiatrie",
"vacaturenummer":"2018/0891",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"14 januari 2019",
"niveau":"Hbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"1-20%",
"vacaturetekst":"<p>Je werkt op de afdeling Psychiatrie in de flexpool. Dit betekent dat jij zelf bepaalt welke diensten je aanneemt om te werken. Je verleent complexe zorg waarbij je de patiënt en zijn familie zoveel mogelijk bij de behandeling betrekt. Dit doe je bij verschillende zorglijnen, zoals ontwikkelingsstoornissen of acuut en intensief, wat jouw werk als verpleegkundige afwisselend en uitdagend maakt.</p><h1>Afdeling</h1><p>De afdeling Psychiatrie is een kleine afdeling waar medewerkers elkaar goed kennen en nauw met elkaar samenwerken. De afdeling bestaat uit de vier zorglijnen: ontwikkelingsstoornissen, risico en preventie, acuut en intensief en affectieve en psychotische stoornissen. Alle vier hebben ze een polikliniek en (gesloten) kliniek. Onze behandeling is speciaal gericht op mensen met een ontwikkelings- of psychotische stoornis, maar we bieden ook acute zorg en diagnostiek in brede zin. Ondanks de hoogcomplexe problematiek is de uitdaging om zoveel mogelijk regie aan de patiënt en familie te geven. Op de afdeling krijg je veel ruimte voor persoonlijke ontwikkeling. Zo kun je voor een korte of lange periode met een andere doelgroep werken, bijvoorbeeld 1e psychose, acute zorg of jeugd, of deelnemen aan opleidingen en trainingen, zoals agressiehantering, werkbegeleiding, basic life support, het leren van vena punctie of omgaan met suïcide. Bovendien vindt iedere maandag een inhoudelijke presentatie plaats van een professional binnen of buiten ons ziekenhuis. En jaarlijks hebben we met de gehele afdeling Psychiatrie een afdelingsuitje. Meer informatie over de afdeling vind je op: http://www.umcutrecht.nl/nl/Ziekenhuis/Afdelingen/Hersencentrum/Specialismen/Psychiatrie (plak de url in je browser).</p><h1>Profiel</h1><p>Je hebt de hbo-v-opleiding afgerond en bent BIG-geregistreerd. Ervaring met het specialisme psychiatrie is gewenst. Je krijgt energie van het samenwerken met het team waarbij jij je inzet voor kwaliteit van zorg, veiligheid en tevredenheid van de patiënt.</p><p>Het salaris voor deze 1-20% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Lena Donk, hoofd zorg via telefoonnummer 088 75 570 45 of e-mail <a href='mailto:psystafsecretariaat@umcutrecht.nl'>psystafsecretariaat@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-oproep-psychiatrie (2018-0891).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3849&amp;vacguid=89e56696-f4b3-4514-b6c4-22bacff6e711"
},
{
"titel":"Verpleegkundige Traumatologie / Orthopedie",
"vacaturenummer":"2018/0768",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"28 november 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Samen met een team van verpleegkundigen sta je klaar voor patiënten die acute zorg nodig hebben na een ongeluk. Bijvoorbeeld na een val met de fiets of motor, of na een aanrijding in het binnen- of buitenland. Vanuit de spoedeisende hulp, intensive care of medium care komen zij terecht op de verpleegafdeling Traumatologie. Doordat de impact van een ongeval op de patiënt vaak groot is, heb je tijdens het behandeltraject ook intensief contact metfamilieleden of diens naasten. Zodat jij als verpleegkundige vertrouwd raakt met de traumatologie, ga je (op onze kosten) in het eerste jaar een traumacursus volgen. In ongeveer acht bijeenkomsten krijg je les van onder meer trauma-artsen en gipsmeesters. Ook breng je dan een bezoekje aan het revalidatiecentrum. Verder zijn er jaarlijks verschillende ketenavonden, waarbij alle collega’s die betrokken zijn bij een ongeval samenkomen, zoals medewerkers uit de meldkamer, ambulancepersoneel, spoedeisende hulp-artsen en revalidatieartsen. Een mooie kans om al je vragen te stellen en kennis uit te wisselen. Tot slot kun je bij een grote ramp werken in het Calamiteitenhospitaal: de plek waar slachtoffers worden opgevangen.</p><h1>Afdeling</h1><p>Het verpleegteam op de afdeling Traumatologie is jouw basisteam. Zijn er handen tekort bij de afdeling Orthopedie, dan schiet jij de collega’s daar te hulp. Beide afdelingen maken deel uit van de divisie Heelkundige Specialismen. Een plek binnen het UMC Utrecht waar midden- tot hoogcomplexe zorg wordt verleend. Jouw team bestaat uit ongeveer vijftien betrokken en enthousiaste verpleegkundigen die elkaar helpen indien nodig. Doordat je in samenspraak met collega’s elke acht weken een rooster opstelt, is het mogelijk jouw voorkeur voor werktijden en –dagen op te geven en zo een wenselijk rooster voor jezelf te creëren. Daarnaast werk je intensief samen met zowel de verpleegteams traumatologie en orthopedie als met traumatologen, physician assistants (PA), maatschappelijk werkers, fysiotherapeuten, studenten en stagiaires. Voor alle nieuwe medewerkers organiseren wij binnen de divisie een scholingsdag; een goed moment om collega’s van andere afdelingen en disciplines te leren kennen.</p><h1>Profiel</h1><p>Je hebt de mbo- of hbo-opleiding Verpleegkunde voltooid. Het helpt in deze functie zeker als je werkervaring hebt, want de acute situaties op de traumatologie vragen veel van jou als verpleegkundige. Veder kan elke patiënt voor de volle honderd procent rekenen op jouw professionele zorg. Daarnaast denk je graag mee over hoe we jouw werkplek en alle ruimtes op de afdeling kunnen optimaliseren. Samen staan we sterk!</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Marianne Smith, teamleider via telefoonnummer 088 75 580 41 of e-mail <a href='mailto:m.c.smith-3@umcutrecht.nl'>m.c.smith-3@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-traumatologie---orthopedie (2018-0768).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3850&amp;vacguid=4a19074f-7166-468c-bce3-26d50c9173d3"
},
{
"titel":"Analist weefselunit",
"vacaturenummer":"2018/0824",
"vakgebied":"Laboratorium",
"reageren_tot_en_met":"28 november 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"90-100%",
"vacaturetekst":"<p>Je werkt als analist in een gecertificeerd laboratorium waar je verantwoordelijk bent voor deelprojecten van onderzoekers binnen het UMC Utrecht en enkele grote externe partners. In overleg met de onderzoekers/opdrachtgevers voer je diverse werkzaamheden uit, zoals het opzetten en uitvoeren van histologische en immunohistochemische technieken en het beoordelen van weefselcoupes samen met pathologen. Andere activiteiten zijn DNA- en RNA-isolatie, het maken van tissue microarrays en het digitaliseren van coupes. Daarnaast ondersteun je het trial bureau van het UMC Utrecht en draag je bij aan het opzetten en beheren van deelbiobanken, waaronder de harttransplantatiebiobank.</p><h1>Afdeling</h1><p>De Weefselfaciliteit maakt deel uit van de afdeling Pathologie. Het laboratorium is ISO 15189-geaccrediteerd; het UMC Utrecht heeft een JCI-accreditatie. Kwaliteit, klantgerichtheid en patiëntveiligheid zijn de belangrijkste punten binnen de afdeling. De Weefselfaciliteit faciliteert preklinisch en patiëntgebonden onderzoek binnen de speerpunten van het UMC Utrecht. Daarnaast ondersteun we enkele grote externe partners op het gebied van weefselonderzoek en biobanking.</p><h1>Profiel</h1><p>Je hebt bij voorkeur een afgeronde hlo-opleiding en ervaring met histologische en immunohistochemische technieken. Plannen gaat jou goed af, je bent communicatief vaardig en je hecht waarde aan kwaliteit. Verder ben je flexibel, initiatiefrijk en werk je graag in teamverband, maar functioneer je ook prima zelfstandig. Daarnaast denk je graag mee over kwaliteitsmanagement en mogelijke verbeteringen. Je bent bereid mee te draaien met de bereikbaarheidsdiensten.</p><p>Het salaris voor deze 90-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw P. van der Weide, coördinator Weefselfaciliteit via telefoonnummer 088 75 740 71 of e-mail <a href='mailto:p.vanderweide-2@umcutrecht.nl'>p.vanderweide-2@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/analist-weefselunit (2018-0824).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3851&amp;vacguid=c8a23198-a0f1-4b67-8aab-98f296621b32"
},
{
"titel":"Arts-onderzoeker Vasculaire Geneeskunde",
"vacaturenummer":"2018/0854",
"vakgebied":"Medisch",
"reageren_tot_en_met":"12 december 2018",
"niveau":"Wo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-100%",
"vacaturetekst":"<p>Als arts-onderzoeker Vasculaire Geneeskunde maak je gebruik van de gegevens van het cohort Gecompliceerde Hypertensie en ontwikkel je nieuwe interventiestrategieën om therapietrouw bij de behandeling van hypertensie te verbeteren. Daarnaast ben je nauw betrokken bij de verschillende klinische studies van het CALM-onderzoeksprogramma (endovasculaire baroreflex amplificatie). Je werkt nauw samen met je collega arts-onderzoekers. Verder krijg je de mogelijkheid de 2-jarige master Klinische Epidemiologie te volgen.</p><h1>Afdeling</h1><p>Op de afdeling Vasculaire Geneeskunde vindt patiëntenzorg, wetenschappelijk onderzoek en onderwijs/opleiding in samenhang plaats. Het patiëntgebonden onderzoek is geconcentreerd rond de thema's (1) insulineresistentie/diabetes en vaatziekten, (2) gecompliceerde hypertensie, (3) individualized predictie van behandeleffecten. Er is intensieve samenwerking met andere klinische vasculaire disciplines binnen en buiten het UMC Utrecht en met het Julius Centrum. Er bestaan verschillende internationale samenwerkingsverbanden. De onderzoeksinfrastructuur bestaat onder andere uit de klinische researchunit, het Utrechtse SMART-cohort en het cohort Gecompliceerde Hypertensie. Sinds een paar jaar is de afdeling nauw betrokken bij de behandeling van therapieresistente hypertensie middels endovasculaire baroreflex amplificatie.</p><h1>Profiel</h1><p>Je hebt een afgeronde opleiding Geneeskunde bij de start van je aanstelling; tijdens de sollicitatieprocedure hoeft het diploma nog niet te zijn behaald. Je hebt aantoonbare interesse in klinisch-wetenschappelijk onderzoek en affiniteit met epidemiologie. Je werkt zowel goed zelfstandig als in teamverband. Daarnaast ben je kritisch, leergierig en nieuwsgierig.</p><p>Het salaris voor deze 80-100% functie bedraagt maximaal € 4.321,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer dr. W. Spiering, internist-vasculair geneeskundige via telefoonnummer 088 75 711 88 of e-mail <a href='mailto:w.spiering@umcutrecht.nl'>w.spiering@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/arts-onderzoeker-vasculaire-geneeskunde (2018-0854).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3852&amp;vacguid=d641ae7a-ae36-4334-8e9e-4b4e56502439"
},
{
"titel":"Versnellertechnicus / Medical Service Engineer",
"vacaturenummer":"2018/0889",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"30 november 2018",
"niveau":"Hbo, Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"90-100%",
"vacaturetekst":"<p>Samen met collega’s van verschillende disciplines houd jij in het ziekenhuis een groot aantal medische versnellers (linacs) op en top draaiende. Je voert kwaliteitscontroles uit, doet preventief/correctief onderhoud en ziet toe op een goede voorbereiding bij acute storingen. Ook medische beeldvorming (MRI, CT, MRI-Linac) maakt een belangrijk deel uit van jouw werkgebied. Dankzij uiteenlopende toegepaste technische gebieden in de versnellers en de voortdurende innovaties ben je nooit uitgeleerd en bouw je op elkaars expertise. Bovendien nodigen jouw collega’s van de afdeling Radiotherapie elkaar dagelijks actief uit tot feedback over de werkzaamheden. Zo sta je samen met het team garant voor het eindresultaat. Naast de dagelijkse taken krijg je tijd voor scholing en deelname aan projecten, zoals de introductie van nieuwe versnellers, het bouwen van tools, de analyse van storingen en het ontwikkelen van nieuwe afregeltechnieken. Sommige trainingen volg je in het buitenland.</p><h1>Afdeling</h1><p>Op de afdeling Radiotherapie van het UMC Utrecht worden jaarlijks 4.500 kankerpatiënten behandeld. De afdeling beschikt over tien lineaire versnellers, twee MRI-versnellers, brachytherapie-apparatuur, moderne beeldvormende technieken en een aantal bestralingsbunkers die gebruikt worden voor het verrichten van onderzoek. Teams van artsen, fysici, technici en laboranten werken intensief samen om op deze wijze hoogstaande zorg te leveren en nieuwe behandelingen te ontwikkelen. Er wordt veel wetenschappelijk onderzoek uitgevoerd, dat zich voornamelijk richt op beeldgestuurde radiotherapie. Denk daarbij aan de ontwikkeling van de MRI-versnellercombinatie en de MRI-gestuurde brachytherapie.</p><h1>Profiel</h1><p>Je hebt een hbo-opleiding afgerond, bijvoorbeeld Mechatronica, Elektronica of Medische Technologie en hebt ruimschoots kennis van meerdere van de volgende deelgebieden: elektronica, fijnmechanica, ICT, fysica, vacuümtechniek of RF-hoogspanningstechniek. Je voelt je vertrouwd met de medische veiligheidscultuur. Daarnaast werk je graag samen met collega’s, want regelmatig geven zij jou feedback en delen jullie kennis en ervaring met elkaar. Wel houd jij jouw eigen planning in de gaten en rapporteer je zelfstandig. Verder stel jij je dienstverlenend en analytisch op als laboranten jouw benaderen met gebruikersvragen of voor storingen aan behandelapparatuur. Je vindt het prima om incidenteel buiten de reguliere werktijden te werken.</p><p>Het salaris voor deze 90-100% functie bedraagt maximaal € 3.933,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Tim van der Linden, senior versnellertechnicus via telefoonnummer 088 75 608 73 of e-mail <a href='mailto:T.vanderLinden-2@umcutrecht.nl'>T.vanderLinden-2@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/versnellertechnicus---medical-service-engineer (2018-0889).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3854&amp;vacguid=dedf2aca-0f66-4ad9-b5b9-1c11c280c590"
},
{
"titel":"Verpleegkundige spoedeisende hulp",
"vacaturenummer":"2018/0904",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Als SEH-verpleegkundige verleen je spoedzorg waarbij je verschillende soorten patiënten in korte tijd behandelt. Daarnaast kom je in aanraking met uiteenlopende ziektebeelden. Onze spoedeisende hulp heeft een uniek karakter: vanwege de level 1-status en het lage aantal zelfverwijzers is het percentage patiënten met een acute en complexe zorgvraag hoog. Binnen deze functie krijg je veel te maken met unieke casuïstiek. Dát maakt ons, en straks ook jouw werk, zo bijzonder! Uiteraard houd jij je ook bezig met begeleiding van collega’s in opleiding tot SEH-verpleegkundige.</p><h1>Afdeling</h1><p>Met ruim 12.000 medewerkers is het UMC Utrecht een internationaal toonaangevend universitair medisch centrum, waarin kennis over gezondheid, ziekte en zorg, voor patiënt en samenleving wordt gemaakt, getoetst, gedeeld en toegepast. Als grootste werkgever van de regio Utrecht zijn wij op zoek naar verpleegkundige collega’s met SEH-specialisatie die op onze spoedeisende hulp willen werken. De afdeling spoedeisende hulp is 24 uur per dag open voor alle patiënten (volwassenen en kinderen) die spoedzorg nodig hebben. De SEH van het UMC Utrecht vervult ook de functie van traumacentrum voor de regio Utrecht. De afdeling is (mede) verantwoordelijk voor het functioneren van het reanimatieteam. Naast het werken op de SEH kun je deel uitmaken van verschillende werkgroepen: dit kan een werkgroep zijn, waardoor jij specialisme gebonden kennis en kunde vergroot, maar ook deelname aan de werkgroep ‘Samen voor de Patiënt’ behoort tot de mogelijkheden. Daarnaast heeft het UMC Utrecht een Calamiteitenhospitaal waar jij, tijdens een groot incident met meerdere gewonden, verpleegkundige zorg zal gaan verlenen.</p><h1>Profiel</h1><p>Ben jij de verpleegkundige met SEH-ervaring? Ben jij een echte aanpakker? Sta je daarnaast ook nog open voor nieuwe ontwikkelingen, ben je collegiaal en stressbestendig? Dan zijn wij op zoek naar jou!</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 3.672,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Via onderstaande link zie en hoor je collega Trudy meer over haar werkzaamheden op de SEH vertellen: https://www.werkenbijumcutrecht.nl/Collega-s-aan-het-woord/Paginas/Trudy-is-SEH--en-IC-verpleegkundige.aspx</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Marjolein de Raad - Van Soest, teamleider via telefoonnummer 088 75 666 66 of e-mail <a href='mailto:m.j.vansoest-4@umcutrecht.nl'>m.j.vansoest-4@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p><div style=\"display: none;\">*LI-UMC</div>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-spoedeisende-hulp (2018-0904).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3856&amp;vacguid=4593ac5d-c5a7-4a52-8ad3-36e00558f0ec"
},
{
"titel":"IC-verpleegkundige",
"vacaturenummer":"2018/0905",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Je zorgt voor alle patiëntencategorieën en verleent specialistisch-verpleegkundige zorg aan patiënten met dreigende of ernstige stoornissen. Hierbij worden vitale functies bewaakt, ondersteund en zo nodig overgenomen. Naast patiëntenzorg besteed je de nodige aandacht aan opleiding en onderzoek; er zijn structureel verpleegkundigen in opleiding, die je mede begeleidt. Daarnaast kun je diverse (bij)scholingsprogramma’s volgen om op de hoogte te blijven van de voortdurende verpleegkundige, technische en medische ontwikkelingen. Naast je werk op de intensive care (ic) kun je deel uitmaken van verschillende werkgroepen, waaronder het Mobiele Intensive Care Unit (MICU)-team.</p><h1>Afdeling</h1><p>Het Intensive Care Centrum van het UMC Utrecht is een academische level 3 IC. De patiëntencategorieën variëren van openhartchirurgie tot hart- en longtransplantaties, van ECMO tot steunharten en van hematologie tot (neuro)trauma’s. Het ic-centrum heeft 36 bedden en er werken ongeveer 140 ic-(leerling-)verpleegkundigen, verdeeld over drie teams. Naast het opdoen en delen van kennis met collega’s hechten wij ook veel waarde aan de samenwerking met andere intensivecare-centra in het land. Zo hebben wij afgelopen jaar het eerste Extra Corporeal Life Support (ECLS) Symposium georganiseerd. Ook werken wij samen met het Calamiteitenhospitaal. Dit is een samenwerkingsverband tussen Defensie en het UMC Utrecht waar grootschalige opvang bij rampen plaatsvindt en het Intensive Care Centrum de beschikking heeft over twaalf ic-bedden.</p><h1>Profiel</h1><p>Je bent gemotiveerd, stelt je actief op en bent in het bezit van een ic-diploma, aangevuld met recente werkervaring. Belangrijk is dat je de patiënt centraal stelt en steeds streeft naar de beste kwaliteit van werken. Een professionele, collegiale, stressbestendige en servicegerichte instelling is eveneens essentieel. Verder sta je open voor nieuwe ontwikkelingen, waar je ook graag een actieve bijdrage aan levert. Ben je bovendien een sociaal vaardige collega die humor niet uit de weg gaat, dan nodigen we je graag uit te solliciteren.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.672,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Bekijk het filmpje waarin IC-verpleegkundige Nadine vertelt over haar werkzaamheden bij de MICU op https://www.youtube.com/watch?v=9wRjxBew2Jc&feature=youtu.be (plak de url je in je browser).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Sluis, teamleider via telefoonnummer 088 75 737 26 of e-mail <a href='mailto:E.M.Sluis@umcutrecht.nl'>E.M.Sluis@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/ic-verpleegkundige (2018-0905).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3857&amp;vacguid=72a33644-a5db-4b22-84c6-af93473381d1"
},
{
"titel":"Operatieassistent – met de focus op Oogheelkunde",
"vacaturenummer":"2018/0603",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>“Hoe gaaf is het om een steentje bij te dragen aan het verbeteren van het zicht van patiënten!” Dat zeggen de collega’s in het team oogheelkunde van het UMC Utrecht. Wil jij als operatieassistent werken in een gloednieuw OK-complex dat is uitgerust met de nieuwste hightech-apparatuur? En gaat jouw interesse uit naar het specialisme oogheelkunde binnen een academisch ziekenhuis? Lees dan verder over het werken in het team oogheelkunde en de interessante, gevarieerde baan die jij kunt krijgen.</p><h1>Afdeling</h1><p>Wij leveren specialistische oogheelkundige zorg in alle complexiteiten, van laag tot en met hoog. Oogheelkunde in het UMC Utrecht is een divers specialisme met chirurgie aan oogleden (plastische oogheelkunde), oogspieren, orbita (soms in samenwerking met neurochirurgie), traanwegen (soms in samenwerking met KNO), voorste oogsegment (cataract, corneatransplantatie, trabeculectomie) en achterste oogsegment (onder andere ablatiochirurgie). Sommige patiënten zijn lokaal verdoofd, wat maakt dat je ook cliëntcontact hebt. Dankzij de afwisseling binnen de dagprogramma’s is geen dag hetzelfde. Vanwege de aard van de operaties werken we voornamelijk in het donker en is de fysieke belasting minder zwaar omdat we grotendeels zittend werken. In dit specialisme werken we niet met bereikbaarheidsdiensten (voorlopig een proef van een jaar). Het volgen van bijscholing en deelnemen aan congressen is onderdeel van het werk en maakt dat we goed bijblijven in ons vak en specialisme. Het hechte en betrokken team waar jij aan de slag gaat bestaat uit twaalf collega’s. We werken nauw samen met de collega’s van anesthesie en chirurgen. Heb je interesse voor een groot vak binnen een klein gebied? Kies dan voor oogheelkunde en voor ons team.</p><h1>Profiel</h1><p>Jij hebt een grote affiniteit met het specialisme oogheelkunde, de technische toepassingen en je kunt niet wachten je verder te verdiepen. Je denkt graag mee in verbeteringen en vernieuwing. Ook neem je regelmatig het initiatief in een werkgroep of extra taak. Je bent in het bezit van het CZO-diploma Operatieassistent. Uiteraard word je door ons goed ingewerkt en begeleid. Wij zorgen voor een inwerkprogramma op maat voor jou. Wil jij deel uitmaken van ons enthousiaste team? Je bent van harte welkom!</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>De werktijden in dit team zijn op maandag t/m donderdag van 7.45 tot 16.15 uur met zo nodig enige uitloop en op vrijdag van 7.45 tot 18.00 uur. Deze werktijden zonder bereikbare diensten zijn een proef voor één jaar. Het betreft een vaste aanstelling als operatieassistent bij het UMC Utrecht en een werkrooster zonder bereikbaarheidsdiensten voor in ieder geval één jaar bij het team oogheelkunde.Onze arbeidsvoorwaarden zijn conform de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,- bruto per maand. Daarnaast ontvang je jaarlijks een netto bindingspremie. Wil je uitleg hierover, bel dan met Chantal van Wezel (P&O-adviseur), telefoonnummer: 088 75 597 81. Ook kun je gebruikmaken van andere gunstige arbeidsvoorwaarden zoals onze kinderopvang, tijdelijke huisvesting, loopbaancoaching en het programma energiek@UMC. Wil jij verder doorgroeien? Dat kan onder andere als leerlingbegeleider, planningscoördinator, opleider, senior operatieassistent of als trainee voor een leidinggevende functie. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd in het specialisme oogheelkunde? Solliciteer direct, bel met je vragen of maak een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar Anda Verweij, teamleider Chirurgie. Zie onderstaande contactgegevens.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Anda Verweij, teamleider via telefoonnummer 088 75 714 04 of e-mail <a href='mailto:A.G.Verweij@umcutrecht.nl'>A.G.Verweij@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/operatieassistent-–-met-de-focus-op-oogheelkunde (2018-0603).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3858&amp;vacguid=75b1024b-e957-42b1-930e-b5e33a844e33"
},
{
"titel":"Operatieassistent – team Orthopedie, Gynaecologie, Urologie",
"vacaturenummer":"2018/0720",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Wil jij werken als operatieassistent in een gloednieuw OK-complex dat is uitgerust met de nieuwste hightech-apparatuur? Gaat jouw interesse uit naar de specialismen orthopedie, gynaecologie en urologie? Lees dan verder over ons team en de interessante, gevarieerde baan die jij kunt krijgen.</p><h1>Afdeling</h1><p>De nadruk ligt op het specialisme orthopedie met een grote diversiteit aan academisch hoogcomplexe ingrepen. Bijzonder zijn de revisiechirurgie voor zowel heup, knie als wervelkolom. Spondylodese-chirurgie, de oncologische zorg en de ingrepen in de spine kamer worden gedaan in samenwerking met neurochirurgie. Binnen de urologie zijn dit de grotere oncologische ingrepen, specifiek de transurethrale chirurgie. Hiervoor worden de nieuwste technieken ingezet. Binnen de gynaecologie hebben we ook een breed aanbod, van kleine tot grote ingrepen. Regelmatig gebruiken wij leensets van firma’s. Jouw werk is op niveau en geen dag is hetzelfde. Zo worden grote en kleine ingrepen dagelijks naast elkaar gepland (van dagbehandeling tot uitgebreide OK’s) en werk jij elke maand voor een ander specialisme, zowel binnen dit team als op de algemene en plastische chirurgie. Op deze manier ben je breed inzetbaar én houd jij je deskundigheid op niveau. Daarbij hebben we nog een aparte groep van zeer ervaren operatieassistenten die worden ingezet voor de speciale, niet zo vaak voorkomende orthopedische ingrepen. Kies jij voor deze groep en is er op dat moment plek, dan zet jij een extra stap in jouw ontwikkeling en deskundigheid als operatieassistent.</p><h1>Profiel</h1><p>Jij hebt een grote affiniteit met onze specialismen, de technische toepassingen en kunt niet wachten je verder te verdiepen. Wij zoeken geen solist, maar een collega die sterk gericht is op samenwerking en het gezamenlijk bereiken van een optimaal resultaat. Jij denkt graag mee in verbeteringen en vernieuwing. Ook neem je regelmatig het initiatief in een werkgroep of extra taak. Natuurlijk ben jij in het bezit van het CZO-diploma Operatieassistent. Heb je een diploma hbo-VT of hbo-BMH, dan is stage- of werkervaring als operatieassistent een vereiste. Uiteraard word je goed ingewerkt en begeleid. Wij zorgen voor een inwerkprogramma op maat voor jou. Wil jij deel uitmaken van ons jonge en actieve team? Je bent van harte welkom!</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Onze arbeidsvoorwaarden zijn conform de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. Wil je uitleg hierover, bel dan met Chantal van Wezel (P&O-adviseur), telefoonnummer: 088 75 597 81. Ook kun je gebruikmaken van andere gunstige arbeidsvoorwaarden zoals onze kinderopvang, tijdelijke huisvesting, loopbaan coaching en het programma energiek@UMC. Wil jij verder doorgroeien? Dat kan onder andere als leerlingbegeleider, planningscoördinator, opleider, senior operatieassistent of als trainee voor een leidinggevende functie. Heb je interesse in andere combinaties van onze specialismen bijvoorbeeld plastische chirurgie/traumatologie, KNO/neurochirurgie/ kaakchirurgie, cardio- en vaatchirurgie, oogheelkunde of kinderchirurgie, vertel het ons en wij zorgen voor een kennismaking met het betreffende team en teamleider. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd? Solliciteer direct, bel met je vragen of maak meteen een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar Anda Verweij, teamleider Chirurgie. Zie onderstaande contactgegevens. Ben je zzp'er en heb je interesse, dan ben je natuurlijk ook welkom om als zzp'er aan de slag te gaan.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Verweij, teamleider via telefoonnummer 088 75 714 04 of e-mail <a href='mailto:A.G.Verweij@umcutrecht.nl'>A.G.Verweij@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/operatieassistent-–-team-orthopedie -gynaecologie -urologie (2018-0720).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3859&amp;vacguid=d2129e94-4502-4412-b7ea-d95a4e219bfe"
},
{
"titel":"Operatieassistent –  KNO / Neurochirurgie / Kaakchirurgie",
"vacaturenummer":"2018/0721",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Jij weet wat het werken als operatieassistent inhoudt, dat hoeven wij jou niet te vertellen. Wat bijzonder en speciaal is aan het werken in het specialisme keel-, neus- en oren (KNO), neuro- en kaakchirurgie, dát wel. Jouw toekomstige collega’s vertellen graag waarom zij gekozen hebben voor dit specialisme en het werken in dit team bij het UMC Utrecht.</p><h1>Afdeling</h1><p>Kies jij voor ons team en specialismen, dan kies jij voor uitdagende en bijzondere ingrepen. Uniek voor onze OK is dat bij de neurochirurgie bypassoperaties en geheel wakkere resecties plaatsvinden. Verder komen alle andere facetten van de neurochirurgie voor zoals grote rugoperaties in samenwerking met orthopedie, hypofyse ingrepen, epilepsiechirurgie, vasculaire ingrepen en natuurlijk de oncologische ingrepen. Wat het interessant maakt is dat je bij deze ingrepen werkt van grof naar microniveau en weer terug. Bij de KNO vinden er grote oncologische resecties plaats in samenwerking met de kaakchirurgie. Tevens doen wij uitgebreide sinus frontalis-operaties. Bij de kaakchirurgie ligt de nadruk op de implantalogie, grote oncologische resecties en ingrepen waarbij veel gewerkt wordt met osteosynthese materiaal. Kortom: veel academisch hoogcomplexe ingrepen waarvoor jouw inzet en deskundigheid wordt gevraagd. Naast het werk als operatieassistent op de OK zelf, word jij ook een dag in de week ingezet als buitenomloop met een coördinerende rol. Jij zorgt die dag dat de OK-programma’s binnen jouw team soepel en efficiënt verlopen. Je hebt daarbij nauw contact met de collega’s in andere teams. Dit alles maakt dat ons, en straks ook jouw werk, interessant en gevarieerd is. Daarbij zijn wij een hecht en collegiaal team van dertig personen van alle leeftijden. Wij zien uit naar jouw komst!</p><h1>Profiel</h1><p>Jij deelt de interesse voor onze specialismen. Vooruitzien en continu alert zijn om te kunnen handelen in acute situaties is essentieel. Jij bent communicatief sterk, gericht op samenwerking en resultaat. Daarnaast ben je goed in regelen en organiseren. En jij denkt graag mee in verbeteringen en vernieuwing. Dat je in het bezit bent van het CZO-diploma Operatieassistent spreekt voor zich. Ook gediplomeerden hbo-VT of hbo-BMH met stage- en/of werkervaring als operatieassistent zijn welkom om te reageren. Weinig of veel ervaring, jij wordt ingezet op jouw kwaliteiten. En natuurlijk hebben wij een goed inwerkprogramma voor jou klaarliggen. Je start met het volgen van de academische module zodat je snel ingewerkt bent op academisch hoogcomplexe zorg.</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. Ook hebben we een zeer gunstige uitslaapregeling van negen uur. Wil je uitleg hierover, bel dan met Chantal van Wezel, P&O-adviseur, telefoonnummer: 088 75 597 81. En niet te vergeten, je kunt gebruikmaken van onze kinderopvang, tijdelijke huisvesting, loopbaancoaching, het programma energiek@UMC en nog veel meer. Wil jij verder specialiseren? Dat kan als specialismedeskundige, praktijkopleider of als trainee voor een leidinggevende functie. Gediplomeerd en nieuwsgierig naar ons? Bel of mail je vragen óf maak meteen een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar Aletta Tweehuijsen, teamleider chirurgie. Zie onderstaande contactgegevens. Heb je interesse in andere specialismen bijvoorbeeld plastische chirurgie/traumatologie, orthopedie/urologie/gynaecologie, cardio- en vaatchirurgie, oogheelkunde of kinderchirurgie, vertel het ons en wij zorgen voor een kennismaking met het betreffende team en teamleider. Ben je zzp'er en heb je interesse, dan ben je natuurlijk ook welkom om als zzp'er aan de slag te gaan.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Verweij, teamleider via telefoonnummer 088 75 714 04 of e-mail <a href='mailto:A.G.Verweij@umcutrecht.nl'>A.G.Verweij@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/operatieassistent-–--kno---neurochirurgie---kaakchirurgie (2018-0721).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3860&amp;vacguid=55b5a6b9-d410-4877-b13f-446fc3e238e5"
},
{
"titel":"Operatieassistent algemene, plastische chirurgie en trauma",
"vacaturenummer":"2018/0722",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Hbo",
"dienstverband":"Direct vast",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Ben jij goed in ‘spoed’, gaat jouw hart sneller kloppen van complexe OK’s met de nieuwste technieken én wil jij je graag verder ontwikkelen? Dan pas jij vast bij ons werk en bij ons team.</p><h1>Afdeling</h1><p>Bijzonder aan het werken op onze OK is dat er innovatieve en vernieuwende operaties worden uitgevoerd waarbij multidisciplinair wordt gewerkt. Ook is onze OK het traumacentrum van Midden-Nederland. Dat betekent voor ons team vaak onverwachte operaties van polytrauma patiënten, veel overleg met de chirurg en creativiteit in probleemoplossing. Bijzonder binnen de plastische chirurgie zijn de hand- en polschirurgie en de mammareconstructies bij oncologische patiënten. Hierbij is weer direct duidelijk hoe belangrijk jouw bijdrage voor het leven en welzijn van een patiënt kan zijn. Binnen de algemene chirurgie doen we veel uitgebreide oncologische ingrepen en beschikt onze OK sinds kort over een tweede Da Vinci-robot. Deze robot wordt ook ingezet bij grote bovenbuikchirurgie. Denk niet, dit moet ik allemaal al kunnen. Je start met het volgen van een speciaal leertraject (de academische module) en je wordt door ons eerst volledig ingewerkt. Vind je het interessant, kom dan een keer kijken op onze OK!</p><h1>Profiel</h1><p>Jij wilt je ontwikkelen en bent nieuwsgierig naar de technische toepassingen en innovatieve OK’s. Jij houdt van afwisselend werk, kunt snel schakelen en goed onder druk werken. Communicatief ben je sterk en je bent gericht op samenwerken. Jij bent in het bezit van een CZO-diploma Operatieassistent of een hbo-VT, hbo Gezondheid & Technologie of hbo-BMH met aanvullende stage- en/of werkervaring als operatieassistent. En ook belangrijk: je vindt het fijn in een team van 25 actieve collega’s te werken, die ook buiten het werk om activiteiten organiseren en van gezelligheid houden.</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Voor wat betreft je ontwikkeling en loopbaan zijn er legio mogelijkheden en kansen. Jij stuurt zelf en neemt het initiatief. Dat kan een bijzondere taak zijn maar ook een opleiding of doorgroei naar een andere functie. Wil jij verder specialiseren? Dat kan onder andere als specialismedeskundige, praktijkopleider, PA (Physician Assistent), OACV (operatieassistent chirurgische vaardigheden), planningscoördinator of als trainee voor een leidinggevende functie. Nog niet genoeg afwisseling? Het is mogelijk om roulerend te werken tussen twee teams, drie maanden in ons team en vervolgens drie maanden in één ander team. Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. Wil je uitleg hierover, bel dan met Chantal van Wezel, P&O-adviseur, via telefoonnummer: 088 75 597 81. Gediplomeerd en nieuwsgierig naar ons? Bel of mail je vragen óf maak meteen een afspraak voor een dag meekijken en sfeer proeven. Dat kan naar, Anda Verweij, teamleider chirurgie. Zie onderstaande contactgegevens. Ben je zzp'er en heb je interesse, dan ben je natuurlijk ook welkom om als zzp'er aan de slag te gaan.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Anda Verweij, teamleider via telefoonnummer 088 75 714 04 of e-mail <a href='mailto:A.G.Verweij@umcutrecht.nl'>A.G.Verweij@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/operatieassistent-algemene -plastische-chirurgie-en-trauma (2018-0722).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3861&amp;vacguid=7211e15e-f19d-41d0-8727-7bc0da90c195"
},
{
"titel":"Operatieassistent hbo-VT, hbo-G&T of hbo-BMH",
"vacaturenummer":"2018/0735",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Heb jij het hbo-diploma Verpleegkunde Technische Stroom, Gezondheid & Technologie of Bachelor Medische Hulpverlening behaald en wil jij een professionele doorstart maken als operatieassistent? Dan hebben wij een uniek aanbod voor jou! Werken als operatieassistent in het UMC Utrecht waar zorg, onderwijs en onderzoek samenkomen, geeft je vele carrière- en ontwikkelmogelijkheden én een prima salaris. Het UMC Utrecht beschikt over twee operatiecentra, het UMC Utrecht OK-complex voor volwassenchirurgie en het operatiecentrum in het Wilhelmina Kinderziekenhuis (WKZ). Alle chirurgische ingrepen vinden plaats met de meest actuele kennis en kunde, met de nieuwste technieken en meest geavanceerde apparatuur. Denk aan robotchirurgie (oesophagusresectie Da Vinci), neurochirurgie (wakkere debulking), cardiochirurgie en transplantatiechirurgie (hart- en longtransplantaties). Daarnaast is het UMC Utrecht het grootste traumacentrum van Midden-Nederland. Dát maakt ons, en straks ook jouw werk, zo interessant en afwisselend.</p><h1>Afdeling</h1><p>Bij ons krijg jij de kans te werken bij meerdere specialismen, van laag- tot midden- én hoog complexe academische zorg. Zo kun je kiezen voor onder andere neurochirurgie/KNO/kaakchirurgie, plastische chirurgie/traumatologie, orthopedie/urologie/gynaecologie, cardio- en vaatchirurgie, oogheelkunde en kinderchirurgie (met onder andere kindercardiochirurgie en kinderoncologie). Jij kiest, afhankelijk van je ervaring en in overleg met je leidinggevende, om te starten in een of meerdere specialismen. Vanzelfsprekend word je in de eerste periode aan de hand van een inwerkprogramma goed begeleid zodat je onderdeel wordt van het team en je kwaliteiten en kennis uitbreidt in het door jou gekozen specialisme. Vervolgens kun je weer kiezen voor een ander specialisme en zo een allround en ervaren operatieassistent worden. Jij kunt hier volop leren en jezelf ontwikkelen. Wil jij je verder ontwikkelen op de OK? Dat kan onder meer als specialismedeskundige, als trainee voor een leidinggevende functie of bijvoorbeeld door het volgen van de kinderoncologische opleiding. Heb jij voldoende lef en pit voor dit aanbod? Lees dan verder!</p><h1>Profiel</h1><p>Jij hebt de hbo-VT, hbo-G&T of hbo-BMH volledig afgerond én je hebt werk- of stage-ervaring als operatieassistent. Jij kunt prima onder druk werken en hebt een goed uithoudingsvermogen omdat sommige operaties lang kunnen duren. Jij werkt secuur, kijkt vooruit wat nodig is en kunt goed inspelen op onverwachte gebeurtenissen. Jij toont initiatief en neemt je verantwoordelijkheid. Daarbij ben je communicatief vaardig en gericht op samenwerken. En we noemden het al, jij hebt lef en pit!</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Het betreft een vaste aanstelling, beginnend met een jaarcontract. Zijn we wederzijds tevreden, dan volgt automatisch een vaste aanstelling. Als gediplomeerde hbo-VT, hbo-G&T en hbo-BMH start je met de academische module, een inwerktraject op hoog complexe academische zorg. Ook kun je als hbo-BMH-afgestudeerde kiezen voor een extra praktijkscholingsprogramma op maat (van ± zes tot maximaal twaalf maanden). Dit geeft je de kans om ook het CZO-diploma te behalen. Hoe dan ook, jouw inwerktraject is altijd maatwerk. Daar zorgen wij voor. Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. Ook hebben we aanwezigheidsdiensten en een zeer gunstige uitslaapregeling van negen uur. Wil je uitleg hierover, bel dan met Chantal van Wezel, P&O-adviseur, via telefoonnummer: 088 75 597 81.Utrecht te ver? Nog geen woonruimte? Je kunt gebruikmaken van onze tijdelijke huisvesting. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd? Wij nodigen je van harte uit om te solliciteren. Een dag meelopen behoort tot de mogelijkheden. Heb je vragen, bel of mail naar Anda Verweij, teamleider. Zie onderstaande contactgegevens.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Verweij, teamleider via telefoonnummer 088 75 714 04 of e-mail <a href='mailto:A.G.Verweij@umcutrecht.nl'>A.G.Verweij@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/operatieassistent-hbo-vt -hbo-g-t-of-hbo-bmh (2018-0735).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3862&amp;vacguid=5dc32d6f-e353-4dbf-bd5c-54a9c9bcabb2"
},
{
"titel":"Anesthesiemedewerker hbo-VT, G&T of BMH",
"vacaturenummer":"2018/0736",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Heb jij je diploma hbo Verpleegkunde Technische Stroom, hbo Gezondheid & Technologie of hbo Bachelor Medische Hulpverlening behaald en wil jij een professionele doorstart maken als anesthesiemedewerker? Dan hebben wij een uniek aanbod voor jou! Werken als anesthesiemedewerker in het UMC Utrecht waar zorg, onderwijs en onderzoek samenkomen, geeft je vele carrière- en ontwikkelmogelijkheden én een prima salaris. Het UMC Utrecht beschikt over twee operatiecentra, het UMC Utrecht OK-complex voor volwassenchirurgie en het operatiecentrum in het Wilhelminakinderziekenhuis (WKZ). Alle chirurgische ingrepen vinden plaats met de meest actuele kennis en kunde, met de nieuwste technieken en meest geavanceerde apparatuur. Innovatie en multidisciplinaire ontwikkeling worden hier vorm gegeven. Daarnaast is het UMC Utrecht het grootste traumacentrum van Midden Nederland. Jij krijgt de kans om hiervan deel uit te maken. Durf jij dat aan?</p><h1>Afdeling</h1><p>Bij ons krijg jij de kans te werken op meerdere operatiekamers, van laag- tot midden- én hoog complexe academische zorg. Vanzelfsprekend word je in de eerste periode goed ingewerkt en begeleid. Jij komt te werken in een multidisciplinair operatieteam en een reanimatieteam. Samen moeten we het voor elkaar zien te krijgen. Er is een groepsapp en als team lossen we zelf veel op zoals vervanging voor een zieke collega, maar ook bij de oproep voor een groot trauma. Jij doet jouw werk niet alleen op de operatiekamers maar ook op locatie. Jij kunt hier volop leren en jezelf ontwikkelen. Wil jij nog verder specialiseren? Dat kan onder meer op het gebied van kinderanesthesie en preoperatieve screening (POS). Maar ook als sedatie praktijk specialist (SPS) of lid van het VAS-team. Heb jij voldoende lef en pit voor dit aanbod? Lees dan verder!</p><h1>Profiel</h1><p>Jij hebt een opleiding hbo-Verpleegkunde Technische Stroom, hbo-Gezondheid & Technologie of hbo-Bachelor Medisch Hulpverlening volledig afgerond én je hebt werk- of stage-ervaring als anesthesiemedewerker. Jij weet van aanpakken en bent een doorzetter. Ook als het spannend wordt, blijf jij zelfstandig en geconcentreerd jouw taken uitvoeren. Jij toont initiatief en neemt je verantwoordelijkheid. Daarbij ben je communicatief vaardig en gericht op samenwerken. En we noemden het al, jij hebt lef en pit!</p><p>Het salaris voor deze 67-100% functie wordt nader bepaald. Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Het betreft een vaste aanstelling, beginnend met een jaarcontract. Zijn we wederzijds tevreden, dan volgt automatisch een vaste aanstelling. Als gediplomeerde hbo-VT, hbo-G&T of hbo-BMH mét werkervaring start je met de academische module, een inwerktraject op hoog complexe academische zorg. Heb je als hbo-BMH-afgestudeerde nog geen werkervaring opgedaan, dan start je met een scholingsprogramma op maat (van ± twaalf tot maximaal achttien maanden) waarmee je het CZO-diploma behaalt. Ook voor de hbo-BMH-afgestudeerde met werkervaring staat deze mogelijkheid open. Dit geeft je de kans om het CZO-diploma te behalen, een waardevolle aanvulling. Hoe dan ook, jouw inwerk- en scholingstraject is altijd maatwerk. Daar zorgen wij voor. Onze arbeidsvoorwaarden zijn in lijn met de Cao umc maar wel met diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie en zijn er extra vergoedingen voor bereikbare diensten en uitloop. Ook hebben we aanwezigheidsdiensten en een zeer gunstige uitslaapregeling van negen uur. Wil je uitleg hierover, bel dan met Chantal van Wezel, P&O-adviseur, via telefoonnummer: 088 75 597 81.Utrecht te ver? Nog geen woonruimte? Je kunt gebruikmaken van onze tijdelijke huisvesting. Gediplomeerd, nieuwsgierig en oprecht geïnteresseerd? Wij nodigen je van harte uit om te solliciteren. Een dag meelopen behoort tot de mogelijkheden. Heb je vragen, bel of mail naar Paul Vaessen, teamleider Anesthesie. Zie onderstaande contactgegevens.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Vaessen, teamleider via telefoonnummer 06 25 71 02 74 /088 75 585 17 of e-mail <a href='mailto:H.H.B.Vaessen@umcutrecht.nl'>H.H.B.Vaessen@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/anesthesiemedewerker-hbo-vt -g-t-of-bmh (2018-0736).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3863&amp;vacguid=181d937d-c6b1-4ae8-9f11-cbcaef761046"
},
{
"titel":"Herintreders – nieuwe start voor operatieassistenten",
"vacaturenummer":"2018/0804",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"15 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>De kinderen zijn weer naar school en je hebt zin om je (vroegere) beroep als operatieassistent weer op te pakken? Je hebt een tijdje ander werk gedaan en het begint toch weer te kriebelen? Jouw inzet is meer dan welkom! Herintreden en starten op een van onze OK’s is altijd maatwerk. We kijken natuurlijk eerst naar jouw werkervaring en interesse voor een bepaald team of specialisme. Je start met het volgen van een speciaal leertraject (de academische module) en we maken een toegespitst inwerkprogramma speciaal voor jou. Een ervaren collega begeleidt en ondersteunt je in deze eerste periode en je gaat werken in een vast team. Denk niet dat je alles meteen moet kunnen; je wordt door ons eerst volledig ingewerkt. Hoe fijn is het om weer een bijdrage te leveren aan de gezondheid en het welzijn van mensen? Dit prachtige vak vraagt om jouw inzet!</p><h1>Afdeling</h1><p>Het UMC Utrecht OK-complex beschikt over drie operatiecentra: twee gelijkwaardige OK-centra met in totaal 23 moderne state-of-the-art-operatiekamers in het AZU-gebouw en negen operatiekamers en één HCK in het Wilhelmina Kinderziekenhuis. Bij ons krijg jij de kans te werken bij meerdere specialismen. Binnen alle specialismen vinden laag-, midden- en hoogcomplexe ingrepen plaats. Je kunt kiezen voor onder andere teams met specialismen als neurochirurgie/KNO/kaakchirurgie, algemene- en plastische chirurgie/traumatologie, orthopedie/urologie/gynaecologie, cardio- en vaatchirurgie, oogheelkunde en kinderchirurgie (met onder andere kindercardiochirurgie en kinderoncologie). Wat wordt jouw keuze? De werksfeer is professioneel en prettig. Vind je het interessant? Kom dan een keer kijken op onze OK!</p><h1>Profiel</h1><p>Je bent in het bezit van het CZO-diploma Operatieassistent en bent minimaal 24 uur per week beschikbaar. Je hebt ervaring met én interesse in een van onze specialismen. Bij voorkeur heb je ervaring in een academisch ziekenhuis of een ziekenhuis met meerdere specialismen. Je hebt een positieve instelling, staat open om te leren en je bent een doorzetter. Communicatief ben je sterk en je bent gericht op samenwerken. Je vindt het fijn om deel uit te maken van een team en hebt jouw eigen inbreng.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>We starten met een contract voor de duur van één jaar, die bij goed functioneren wordt omgezet in een vaste aanstelling. Onze arbeidsvoorwaarden zijn in lijn met de Cao umc plus diverse extra’s. Zo bieden we een arbeidsmarktarrangement met een doorgroeimogelijkheid naar maximaal € 3.582,00 bruto per maand. Daarbij ontvang je jaarlijks een netto bindingspremie. Wil je uitleg hierover, bel dan met Chantal van Wezel, P&O-adviseur, via telefoonnummer: 088 75 597 81. Gediplomeerd en nieuwsgierig naar ons en het inwerkprogramma? Bel of mail met je vragen. Of kom de sfeer proeven en meld je aan voor een informele kennismaking met een kopje koffie en een korte rondleiding. Dat kan bij Anda Verweij, teamleider chirurgie. Zie ‘meer informatie’ voor de contactgegevens.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Anda Verweij, teamleider via telefoonnummer 088 75 714 04 of e-mail <a href='mailto:A.G.Verweij@umcutrecht.nl'>A.G.Verweij@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/herintreders-–-nieuwe-start-voor-operatieassistenten (2018-0804).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3864&amp;vacguid=e0edbff4-01e4-4d42-a35a-708790484a44"
},
{
"titel":"Medewerker steriele medische hulpmiddelen",
"vacaturenummer":"2018/0737",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"12 december 2018",
"niveau":"Vmbo, Havo/Vwo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-90%",
"vacaturetekst":"<p>Je bent op de Centrale Sterilisatie Afdeling (CSA) verantwoordelijk voor het verwerken van alle medische instrumenten die gebruikt worden voor behandelingen en operaties. Je vervult een belangrijke rol in het voorkomen van infecties, want als medewerker steriele medische hulpmiddelen (SMH) draag jij er zorg voor dat artsen en verpleegkundigen elke dag kunnen werken met schone en steriele materialen en patiënten kunnen rekenen op veilige zorg. Na het reinigings- en desinfectieproces maak je de instrumenten klaar voor sterilisatie. Je controleert de instrumenten op functionaliteit en compleetheid. Daarna verpak je het instrumentarium in sets en zorg je dat de sets gesteriliseerd worden met behulp van de sterilisator. Hygiëne gaat boven alles in jouw werk. Binnen de CSA werk je afwisselend in de vuile of schone ruimte of je zorgt voor het transport van de medische hulpmiddelen. Tot slot houd jij je bezig met de administratieve verwerking van de gereinigde instrumenten en enige huishoudelijke werkzaamheden.</p><h1>Afdeling</h1><p>In het UMC Utrecht geloven we dat het verbeteren van gezondheidszorg alleen maar kan door samen te werken met alle partijen in de zorg zoals afdelingen onderling, het onderwijs, de wetenschap en het bedrijfsleven. De CSA maakt, samen met onder andere de operatieafdeling, de intensive care en de spoedeisende hulp onderdeel uit van de divisie Vitale Functies. Er gebeurt momenteel veel op de afdeling; in de loop van 2018 wordt de afdeling geheel gerenoveerd en met de nieuwste apparatuur en innovaties in de werkprocessen leidt dit tot een hypermoderne CSA. De CSD (Centrale Scopen Reiniging) waar de reiniging en desinfectie van scopen plaatsvindt valt organisatorisch onder de CSA en vormen dan één afdeling. Daarnaast werken we momenteel hard aan de ISO 9001 met als doel einde 2018 geaccrediteerd te worden. Op de afdeling werken 44 medewerker. Er is een grote variatie aan instrumentenaanbod wegens het academische karakter van de patiëntenzorg. Nieuwe ontwikkelingen in het ziekenhuis hebben consequenties voor de afdeling, waardoor deze voortdurend in ontwikkeling is. Er wordt daarnaast veel aandacht besteed aan de individuele ontwikkeling van de medewerkers, in de vorm van een accreditatiesysteem en digitaal portfolio.</p><h1>Profiel</h1><p>Je bent in het bezit van het diploma Medewerker Steriele Medische Hulpmiddelen (LOI-opleiding). Het is een pre als je een ROC-opleiding hebt gevolgd en recentelijk relevante ervaring hebt opgedaan.Je spreekt vloeiend de Nederlandse taal en beheerst deze ook in woord en geschrift. Je werkt nauwkeurig en accuraat volgens vaste protocollen. Je werkt prima zelfstandig, maar ook in teamverband functioneer je goed. Je hebt een constructieve werkhouding en bent in staat om probleemoplossend te denken. Omdat je regelmatig veel moet staan en medisch instrumentarium moet tillen en transporteren, vereist het werken op de Centrale Sterilisatie Afdeling een goede lichamelijke conditie. Verder ben je flexibel ingesteld en vind je het geen probleem om avond-, bereikbare nacht- en weekenddiensten te draaien.</p><p>Het salaris voor deze 80-90% functie bedraagt maximaal € 2.658,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 18 maanden.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Jurgen Bouterse, teamleider via telefoonnummer 088 75 748 39 of e-mail <a href='mailto:J.A.Bouterse@umcutrecht.nl'>J.A.Bouterse@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/medewerker-steriele-medische-hulpmiddelen (2018-0737).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3865&amp;vacguid=4c7234ba-ebf2-42b9-b14f-4ce4293026a6"
},
{
"titel":"Verpleegkundige Affectieve en psychotische stoornissen",
"vacaturenummer":"2018/0209",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"06 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"89%",
"vacaturetekst":"<p>Je verleent verpleegkundige zorg aan patiënten van de kliniek affectieve en psychotische stoornissen. Je werkt samen met een multidisciplinair team, dat onder andere bestaat uit verpleegkundigen, psychiaters, arts-assistenten en vaktherapeuten. Je geeft het zorgproces samen met de patiënt en zijn naasten vorm. De patiënt is zelf aanwezig bij zijn eigen behandelplanbespreking. Ook bekijk je samen met de patiënt welke aanvullende modules of activiteiten passen in het vaste basisdagprogramma. Daarnaast leid je collega’s op, bijvoorbeeld studenten hbo-v of recent afgestudeerd verpleegkundigen die een traineetraject volgen.</p><h1>Afdeling</h1><p>De afdeling Psychiatrie is een kleine afdeling waar medewerkers elkaar goed kennen en nauw met elkaar samenwerken. We behandelen mensen met een ontwikkelings- of psychotische stoornis, maar we bieden ook acute zorg en diagnostiek in brede zin. Ondanks de hoogcomplexe problematiek is de uitdaging om zoveel mogelijk regie aan patiënt en familie te geven. De afdeling bestaat uit de vier zorglijnen ontwikkelingsstoornissen, risico en preventie, acuut en intensief en affectieve en psychotische stoornissen. Alle vier hebben ze een polikliniek en gesloten kliniek. Je krijgt binnen de afdeling de mogelijkheid om je kennis en ervaring te verbreden door voor een bepaalde periode met een andere doelgroep te werken, bijvoorbeeld 1e psychose, acute zorg of kinderen. Bovendien is er iedere maand een inhoudelijke presentatie van een professional binnen of buiten ons ziekenhuis. Wil je meer weten over de afdeling? Bezoek dan de website: http://www.umcutrecht.nl/nl/Ziekenhuis/Afdelingen/Hersencentrum/Specialismen/Psychiatrie (plak de url in je browser).</p><h1>Profiel</h1><p>Je hebt de mbo- of hbo-opleiding Verpleegkunde afgerond. Je blijft rustig bij onverwachte en uitdagende situaties. In de psychiatrie wordt namelijk veel van je improvisatievermogen en creativiteit gevraagd omdat geen dag hetzelfde verloopt. Daarnaast heb je een positieve instelling, denk je in mogelijkheden en ben je proactief.</p><p>Het salaris voor deze 89% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor .</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Ben je nieuwsgierig? Wij ook! Je kunt altijd bellen of een keer langskomen voor een kop koffie, zodat je meteen de afdeling ziet. Neem contact op met de contactpersoon (zie 'meer informatie'). Bekijk ook het filmpje over onze afdeling op https://youtu.be/DrPstExsNjM.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Annemarie Wagemakers, verpleegkundig hoofd zorglijn via telefoonnummer 088 75 560 29 of e-mail <a href='mailto:a.wagemakers@umcutrecht.nl'>a.wagemakers@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-affectieve-en-psychotische-stoornissen (2018-0209).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3866&amp;vacguid=61d9f4de-bfcb-4788-a9f8-20c98563bf94"
},
{
"titel":"Logopedist",
"vacaturenummer":"2018/0894",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"29 november 2018",
"niveau":"Hbo, Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"50%",
"vacaturetekst":"<p>Als logopedist werk je op twee terreinen: in de kliniek op de afdelingen Neurologie en Neurochirurgie en op de polikliniek Revalidatie. Binnen de revalidatiedagbehandeling verricht je logopedische diagnostiek en ben je betrokken bij kortdurende behandelingen. Je behandelt patiënten met ALS, andere spierziekten en hersenletsel. Deze patiënten behandel je op de poli, maar indien nodig voer je ook huisbezoeken uit. Daarnaast adviseer je collega’s in de eerste lijn. In de kliniek verricht je diagnostiek in de acute fase na hersenletsel of bij patiënten met neuro-oncologische aandoeningen, met als gevolg complexe slik-, stem-, spraak- en/of taalstoornissen. In deze functie krijg je te maken met hoogcomplexe, multi- en interdisciplinaire zorg aan patiënten met uiteenlopende diagnoses. Je werkt nauw samen met collega’s in verschillende disciplines. Zowel in ALS- en SMA-zorg als hersenletselzorg doet de afdeling zelf onderzoek naar verbetering van behandeling en diagnostiek, zodat de patiënt en zijn naasten zo goed mogelijk kunnen deelnemen aan onze maatschappij. Daarnaast participeer je in onderzoek en onderwijs waarbij je meedenkt over innovaties.</p><h1>Afdeling</h1><p>Je komt in dienst van de afdeling Keel-, Neus- en Oorheelkunde (KNO), maar wordt naar de afdeling Revalidatie, Fysiotherapiewetenschap en Sport (RF&S) gedetacheerd. De afdeling KNO heeft medewerkers van verschillende disciplines in dienst, zoals audiologieassistentes, klinisch fysicus/audiologen, logopedisten, een maatschappelijk werker, orthopedagogen en een psycholoog. De afdeling RF&S maakt deel uit van de divisie Hersenen en streeft naar hoge kwaliteit op het gebied van patiëntenzorg, onderwijs en onderzoek. Op de afdeling werken poliklinisch twee multidisciplinaire zorgteams: 'neurorevalidatie' en 'conditie en bewegen'. Dit zijn revalidatieteams die samenwerken met medewerkers van verschillende disciplines: revalidatiearts, psycholoog, ergotherapeut, fysiotherapeut, logopedist en verpleegkundig specialist. De teams verlenen kortdurende poliklinische zorg. Jij werkt voor het zorgteam neurorevalidatie. Ook verzorgt de afdeling RF&S de multidisciplinaire revalidatiezorg in de klinische fase voor patiënten die zijn opgenomen op de afdelingen Neurologie of Neurochirurgie. De functionele aansturing ligt bij de teammanager neurorevalidatie RF&S.</p><h1>Profiel</h1><p>Als ervaren logopedist heb je minimaal drie jaar ervaring met het behandelen van patiënten in een multidisciplinaire revalidatiesetting, bij voorkeur binnen een ALS-team. Je hebt aantoonbare affiniteit met onderzoek en zorginnovatie.</p><p>Het salaris voor deze 50% functie bedraagt maximaal € 3.933,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Het betreft een vacature voor veertien uur per week, vast aangevuld met vier flexibele uren tot 1 juli 2019; een subsidieaanvraag voor verlenging wordt ingediend.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Jeanne Hamers, teammanager divisie Hersenen, Revalidatie, Fysiotherapiewetenschappen en Sport via telefoonnummer 06 52 78 30 58 of e-mail <a href='mailto:A.M.F.Hamers-4@umcutrecht.nl'>A.M.F.Hamers-4@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/logopedist (2018-0894).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3867&amp;vacguid=d9b13c79-0229-4ba8-b3b2-2ba4bc5148e3"
},
{
"titel":"Verpleegkundige Interne Geneeskunde",
"vacaturenummer":"2018/0760",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"20 december 2018",
"niveau":"Mbo, Hbo, Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Ben jij een enthousiaste verpleegkundige met een hart voor de patiënt? Kom dan de afdeling Interne Geneeskunde versterken. We zijn op zoek naar meerdere verpleegkundigen die het leuk vinden te puzzelen om erachter te komen wat er met de patiënt aan de hand is. In de complexiteit en hectiek van de afdeling ga jij de uitdaging aan de opname te regisseren voor de aan jou toegewezen patiënten.</p><h1>Afdeling</h1><p>De afdeling Interne Geneeskunde heeft veertien bedden voor patiënten met een gevarieerd aanbod van ziektebeelden. Het verloop van een opname is niet altijd goed te voorspellen en de afdeling kenmerkt zich door een snelle doorloop van patiënten. Daarnaast hebben we de dagbehandeling met veel verschillende specialismen waardoor we een grote variatie aan handelingen en testen verrichten. Het team is enthousiast en jong en we hebben relatief veel studenten. Ook de interprofessionele leerafdeling hoort bij de afdeling. Als verpleegkundige leer je vaardigheden hoe je studenten begeleidt. Hiervoor hebben we een mentorcoach verbonden aan de afdeling. Een dagcoördinator ziet erop toe dat alles op rolletjes verloopt en iedereen weet waar hij aan toe is en wat hij moet doen. We vinden het belangrijk dat iedereen met elkaar samenwerkt en elkaar opzoekt waar nodig. Met onze buurafdelingen werken we nauw samen en hebben we dagelijks contact.</p><h1>Profiel</h1><p>Je werkt en denkt op hbo-niveau. Werkervaring is daarbij mooi meegenomen, maar zeker niet vereist. Ook als je als pas afgestudeerde razend benieuwd bent naar wat interne geneeskunde inhoudt, ben je zeker welkom te solliciteren. Als je maar openstaat om te leren en jezelf te ontplooien. Doordat je regelmatig samenwerkt met andere disciplines is het van belang dat je jouw mening durft te geven waar nodig. Verder vind je het prima onregelmatige diensten te werken.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Annemarie Ernens, untihoofd via telefoonnummer 088 75 562 29 of e-mail <a href='mailto:a.ernens@umcutrecht.nl'>a.ernens@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-interne-geneeskunde (2018-0760).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3868&amp;vacguid=5a0d70ea-d4ba-4cc9-b024-3fe2759ab52b"
},
{
"titel":"Oncologieverpleegkundige Medische Oncologie",
"vacaturenummer":"2018/0676",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"09 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"80-90%",
"vacaturetekst":"<p>Als verpleegkundige op de afdeling Medische Oncologie verricht je veeleisend en afwisselend werk in de curatieve en palliatieve zorg. Veeleisend omdat je werkt voor zieke mensen, afwisselend omdat geen dag hier hetzelfde is. Je werkt in een hecht en gezellig team en het is jullie doel om naast de behandeling en verzorging er voor de patiënt te zijn. De patiënten komen elke drie weken terug, wat maakt dat je ook een band opbouwt. Je hebt op deze afdeling ook echt tijd voor de patiënt! Het toedienen van cytostatica en symptoomgerichte palliatie behoort tot jouw kerntaken. Je start met een inwerktraject van een jaar waarbij de verantwoordelijkheden en taken gestaag toenemen. Wij zijn erg blij met jouw inbreng en staan open voor nieuwe ideeën.</p><h1>Afdeling</h1><p>Het UMC Utrecht Cancer Center wil een internationaal leidend Academic Comprehensive Cancer Center zijn waar patiënten de beste individuele zorg krijgen, ‘practice changing’-onderzoek wordt verricht en kwalitatief hoogwaardige opleidingen worden aangeboden. De afdeling Medische Oncologie is een afdeling voor klinische en poliklinische oncologische zorg en voor wetenschappelijk onderzoek naar nieuwe geneesmiddelen tegen kanker. Er worden mensen met kanker in verschillende fasen van de ziekte en met verschillende therapiemodaliteiten behandeld en verpleegd. Er wordt zorg op maat verleend vanuit meerdere disciplines en dimensies. De afdeling is georganiseerd in drie kernteams: klinische zorg, dagbehandeling en research. Er wordt ondersteuning geboden door senior verpleegkundigen, verpleegkundig specialisten en verpleegkundig onderzoekers. Het doel is om mensen met kanker te genezen en de kwaliteit van hun leven te verbeteren indien genezing niet meer mogelijk is. Samen met patiënten en externe samenwerkingspartners wordt vandaag de oncologiezorg van en voor morgen ontwikkeld.</p><h1>Profiel</h1><p>Je bent een hbo-oncologieverpleegkundige die in staat is protocollair te werken. Maar jij kunt ook goed bepalen wanneer het nodig is om van het protocol af te wijken. Naast dat jij je vak technisch volledig beheerst, vind jij de meerwaarde van dit vak dat je contact hebt met de patiënten en dat je iets voor ze kunt betekenen. En ook niet onbelangrijk: je werkt alleen in dagdiensten.</p><p>Het salaris voor deze 80-90% functie bedraagt maximaal € 3.282,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Tijdens de sollicitatie wordt het instrument Predictive Index gebruikt.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw L. van Emden, unithoofd via telefoonnummer 088 75 644 90 of e-mail <a href='mailto:l.emden@umcutrecht.nl'>l.emden@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/oncologieverpleegkundige-medische-oncologie (2018-0676).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3873&amp;vacguid=c0298800-509b-4b3f-8c02-0025b418c553"
},
{
"titel":"Ziekenhuisapotheker hoofd Bereidingen",
"vacaturenummer":"2018/0539",
"vakgebied":"Medisch",
"reageren_tot_en_met":"03 december 2018",
"niveau":"Wo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"80-100%",
"vacaturetekst":"<p>Als hoofd van de subafdeling Bereidingen werk je in een academische omgeving. Je krijgt de kans veel taken op te pakken en bent van grote betekenis voor de apotheek van het UMC Utrecht. Zo ben je verantwoordelijk voor de kwaliteit, continuïteit en tijdige beschikbaarheid van de door de afdeling geproduceerde producten. Je geeft leiding aan de afdeling en ontwikkelt beleid voor het ‘voor toediening gereed maken' (VTGM) van geneesmiddelen op verpleegafdelingen door niet-apotheekmedewerkers. Daarnaast ben je de komende jaren vanuit je expertise betrokken bij de planvorming rond de nieuwbouw van de Radionuclide-apotheek en de Celtherapie Faciliteit. Verder inventariseer en implementeer je relevante ontwikkelingen op het gebied van wet- en regelgeving. Je maakt actief deel uit van het managementteam en voert overleg op verschillende niveaus met afdelingen, divisies en directoraten binnen het ziekenhuis. Hierdoor kun je veel invloed uitoefenen op de vormgeving van nieuwe ontwikkelingen. Uiteraard werk je nauw samen met collega’s, zoals de manager Bereidingen en andere subafdelingshoofden. Je rapporteert aan het hoofd van de apotheek.</p><h1>Afdeling</h1><p>De subafdeling Bereidingen van de apotheek van het UMC Utrecht bereidt geneesmiddelen voor patiënten van het UMC Utrecht. Het assortiment bestaat uit steriele en niet-steriele geneesmiddelen. Daarnaast maakt deze afdeling geneesmiddelen voor toediening gereed, zowel op voorraad, voor de individuele patiënt als ter ondersteuning van klinisch geneesmiddelenonderzoek. De afdeling is in transitie waarbij een nieuwe koers moet worden uitgezet vanwege een veranderde behoefte van de omgeving, zoals ondersteuning van de verpleegkundige op het gebied van VTGM en in het proces van de ziekenhuisverplaatste zorg. Jij zet die koers uit en stuurt de ruim twintig medewerkers van de afdeling aan, waaronder apothekersassistenten, farmaceutische medewerkers en apothekers. Bij de apotheek werkt een team dat graag zaken oppakt en enthousiast meedenkt over hoe we innovatief kunnen blijven. Het team van de subafdeling Bereidingen werkt op twee bereidingslocaties: in de centrale bereidingsunit van de apotheek en in de bereidingsunit op de intensive care van volwassenen.</p><h1>Profiel</h1><p>Bij voorkeur ben je een ziekenhuisapotheker, maar ook apothekers zijn welkom te solliciteren. Belangrijk is dat je kennis hebt van de GMP(-Z)-regelgeving, ervaring hebt met leidinggeven en vooral enthousiast bent om een nieuwe koers uit te zetten met het team. Verder zet je jouw resultaatgerichte houding zo in dat je het belang van de kwaliteit van dienstverlening en de patiënt niet uit het oog verliest. Om deze functie goed uit te kunnen voeren, is het handig als je kennis hebt van relevante IT-systemen, zoals CATO, Weeg-IT, HiX en MetaVision.</p><p>Het salaris voor deze 80-100% functie bedraagt maximaal € 6.832,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een tijdelijke aanstelling voor 1 jaar met uitzicht op vast.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw E. Uijtendaal, hoofd Bereidingen a.i. via telefoonnummer 06 52 80 30 48 of e-mail <a href='mailto:recruitment-apotheek@umcutrecht.nl'>recruitment-apotheek@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p><div style=\"display: none;\">*LI-UMC</div>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/ziekenhuisapotheker-hoofd-bereidingen (2018-0539).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3874&amp;vacguid=793b9274-fbe8-45ac-a2fc-b8d439cae7e1"
},
{
"titel":"Senior verpleegkundige Urologie en Oogheelkunde",
"vacaturenummer":"2018/0692",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"10 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Wat jouw baan als senior verpleegkundige zo leuk maakt, is de afwisseling in patiënten, specialismen en werkzaamheden. Naast dat je aan het bed staat van urologie- en oogheelkundepatiënten, vervul je coördinerende taken. Zo houd je overzicht over de bedden en dagstructuur, coördineer je de dagstart en ben je eindverantwoordelijke voor de regie van het zorgproces van de patiënt. Daarnaast signaleer je knelpunten en zoek je naar oplossingen, die je samen met het team daadwerkelijk mag uitvoeren. Je krijgt veel ruimte voor eigen inbreng. Verder speel je een belangrijke rol in het opleiden en begeleiden van nieuwe medewerkers, studenten en stagiaires. Je coacht en begeleidt hen op de werkvloer en voert voortgangsgesprekken. Tot slot heb je de mogelijkheid een vervolgopleiding urologie en/of oogheelkunde te volgen en deel te nemen aan werkgroepen, zodat je jouw werk naar een hoger plan tilt. Als brug tussen de verpleegkundige en teamleider kun jij echt het verschil maken in patiënttevredenheid en kwaliteitszorg. In deze functie werk je voornamelijk in dagdiensten.</p><h1>Afdeling</h1><p>Door de combinatie van specialismen en de hoge turnover op de afdeling Oogheelkunde en Urologie zijn jouw werkzaamheden zeer afwisselend en uniek. De afdeling kenmerkt zich door strak geprotocolleerde chirurgische patiëntenzorg en aan de andere kant juist complexe problematiek die gespecialiseerde verpleegkundige expertise vraagt. Bij oogheelkunde kom je in aanraking met onder andere patiënten die hun visus dreigen te verliezen en daarom psychosociale begeleiding nodig hebben. Bij urologie wisselen patiënten met laag- en hoogcomplexe aandoeningen elkaar af. De afdeling wil zich blijven ontwikkelen en de zorg verder optimaliseren, wat je bijvoorbeeld terugziet in nieuwe zorginnovaties die eraan komen, zoals de opkomende Computer on Wheels. Verder is de sfeer open en stimulerend; als er iets aan de hand is, kun je dat meteen bespreken met collega’s. Je werkt onder leiding van een teamleider in een jong team (in leeftijd en ervaring) van ongeveer 25 collega’s, waaronder verpleegkundigen, senior verpleegkundigen, secretaresses en een afdelingsassistent.</p><h1>Profiel</h1><p>Je bent in het bezit van een hbo-diploma verpleegkunde. Daarbij is ervaring als senior verpleegkundige mooi meegenomen. Ook als je die ervaring niet hebt, nodigen wij je van harte uit te solliciteren. In jouw werk pak je gemakkelijk zaken op en denk je oplossingsgericht, bijvoorbeeld als je een bepaald aantal opnames in de planning moet krijgen. Verder is het mede door de hoge turnover op de afdeling noodzakelijk dat jij je snel kunt aanpassen aan de situatie en het overzicht bewaart.</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 3.476,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Wil je eerst de sfeer komen proeven? Leuk! Wij laten je graag de afdeling zien. Bel de contactpersoon en kom langs voor een kop koffie (zie ‘meer informatie’ voor het telefoonnummer). Verder maakt een e-assessment deel uit van de sollicitatieprocedure.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Hanneke Boas, manager zorgeenheid via telefoonnummer 088 75 713 18 of e-mail <a href='mailto:L.Onink@umtrecht.nl'>L.Onink@umtrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p><div style=\"display: none;\">*LI-UMC</div>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/senior-verpleegkundige-urologie-en-oogheelkunde (2018-0692).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3875&amp;vacguid=7a6b05ba-095a-435d-b7d4-581d5e10ad79"
},
{
"titel":"Arts-microbioloog",
"vacaturenummer":"2018/0910",
"vakgebied":"Medisch",
"reageren_tot_en_met":"03 december 2018",
"niveau":"Wo",
"dienstverband":"Tijdelijk",
"diensttijdpercentage":"90-100%",
"vacaturetekst":"<p>Je neemt de contacten met enkele klinische afdelingen onder je hoede, participeert in klinische besprekingen en bent verantwoordelijk voor enkele deelgebieden van de bacteriologie en de parasitologie. Daarnaast participeer je in de opleidingsgroep en de supervisie van aios. Je neemt deel aan onderwijsactiviteiten voor studenten, aios microbiologie en andere medewerkers van het ziekenhuis. Ook neem je waar in het Saltro-huisartsenlaboratorium. De precieze invulling van jouw functie stellen we in overleg vast.</p><h1>Afdeling</h1><p>De afdeling Medische Microbiologie van de divisie Laboratoria, Apotheek en Biomedische Genetica is verantwoordelijk voor het laboratoriumonderzoek voor de diagnostiek, behandeling en preventie van infecties en infectieziekten. De afdelingen van het UMC Utrecht en aanvragers van daarbuiten voeren een breed pakket aan diagnostische verrichtingen uit. Aan de afdeling Medische Microbiologie zijn momenteel vijftien artsen-microbioloog en vijf moleculair biologen verbonden. We werken samen met het Saltro-huisartsenlaboratorium waarvoor we ook waarnemen. Er behoren drie sterke researchgroepen tot de afdeling. Veel van de wetenschappelijke en sociale activiteiten zijn afdelingsbreed zodat we de wisselwerking tussen research en kliniek garanderen. Sinds mei 2018 is het Prinses Máxima Centrum geopend. Hier is alle hoogcomplexe zorg en research van de kinderoncologie in Nederland geconcentreerd. De vakgroep verzorgt de medische microbiologische zorg voor het Prinses Máxima Centrum, waardoor behoefte is ontstaan aan een extra arts-microbioloog met als aandachtsgebied de bacteriologie.</p><h1>Profiel</h1><p>Je bent een gedreven arts-microbioloog, bij voorkeur gepromoveerd en sterk georiënteerd op klinische diagnostiek. Je bent communicatief vaardig, want je staat in contact met verschillende doelgroepen.</p><p>Het salaris voor deze 90-100% functie bedraagt maximaal € 11.275,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 40 tot 48 uur). Het betreft een tijdelijke aanstelling voor 1 jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Invulling van de vacature kan per direct plaatsvinden</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Edwin Boel, Medisch hoofd via telefoonnummer 08875 53065 of e-mail <a href='mailto:c.h.e.boel@umcutrecht.nl'>c.h.e.boel@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/arts-microbioloog (2018-0910).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3876&amp;vacguid=d864d624-67c7-4202-a155-5eac8a306254"
},
{
"titel":"Verpleegkundige Urologie en Oogheelkunde",
"vacaturenummer":"2018/0651",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"17 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"67-100%",
"vacaturetekst":"<p>Samen met een team van verpleegkundigen sta jij klaar voor patiënten op de afdeling Urologie en Oogheelkunde. En dat komt goed uit, want jij legt je graag toe op de directe patiëntenzorg. Naast urologie- en oogheelkundepatiënten worden regelmatig patiënten opgenomen van andere chirurgische specialismen, waardoor je hier veel kunt leren. Je krijgt genoeg ruimte voor het inbrengen en uitvoeren van eigen ideeën, om vragen te stellen en je te ontwikkelen. Je hebt de mogelijkheid een vervolgopleiding urologie en/of oogheelkunde te volgen en deel te nemen aan werkgroepen, zodat je jouw werk naar een hoger plan tilt. Daarnaast begeleid je studenten. Ook kun je doorgroeien naar de functie van senior verpleegkundige.</p><h1>Afdeling</h1><p>Door de combinatie van specialismen en de hoge turnover op de afdeling Oogheelkunde en Urologie zijn jouw werkzaamheden zeer afwisselend en uniek. De afdeling kenmerkt zich door strak geprotocolleerde chirurgische patiëntenzorg en aan de andere kant juist complexe problematiek die gespecialiseerde verpleegkundige expertise vraagt. Bij oogheelkunde kom je in aanraking met onder andere patiënten die hun visus dreigen te verliezen en daarom psychosociale begeleiding nodig hebben. Bij urologie wisselen patiënten met laag- en hoogcomplexe aandoeningen elkaar af. De afdeling wil zich blijven ontwikkelen en de zorg verder optimaliseren, wat je bijvoorbeeld terugziet in nieuwe zorginnovaties die eraan komen, zoals de opkomende Computer on Wheels. Verder is de sfeer open en stimulerend; als er iets aan de hand is, kun je dat meteen bespreken met collega’s. Je werkt onder leiding van een teamleider in een jong team (in leeftijd en ervaring) van ongeveer 25 collega’s, waaronder verpleegkundigen, senior verpleegkundigen, secretaresses en een afdelingsassistent. Samen stellen jullie elke acht weken een rooster op, waardoor het mogelijk is jouw voorkeur voor werktijden en -dagen op te geven.</p><h1>Profiel</h1><p>Je hebt de mbo- of hbo-opleiding Verpleegkunde voltooid. Werkervaring is mooi meegenomen, maar zeker niet vereist. Je krijgt namelijk volop kansen je te ontwikkelen! Daarom is het belangrijk dat je openstaat voor het geven en ontvangen van feedback. Bovendien heb je affiniteit met of ben je nieuwsgierig naar beide specialismen en ben je bereid oogheelkundige en/of urologische scholing te volgen. Op de afdeling is een hoge turnover, wat maakt dat je snel moet kunnen schakelen in deze soms hectische werkomgeving. Verder durf jij op te komen voor wat je belangrijk vindt.</p><p>Het salaris voor deze 67-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Wil je eerst de sfeer komen proeven? Leuk! Wij laten je graag de afdeling zien. Bel de contactpersoon en kom langs voor een kop koffie (zie ‘meer informatie’ voor het telefoonnummer). De functie is per direct invulbaar.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Lidy Onink, MZE oogheelkunde / urologie en chirurgische poliklinieken via telefoonnummer 088 75 713 18 of e-mail <a href='mailto:l.onink@umcutrecht.nl'>l.onink@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-urologie-en-oogheelkunde (2018-0651).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3878&amp;vacguid=18c11d87-5965-41e9-88b6-64dfbe3140b0"
},
{
"titel":"Oogarts kinderen",
"vacaturenummer":"2018/0911",
"vakgebied":"Medisch",
"reageren_tot_en_met":"05 december 2018",
"niveau":"Wo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"50%",
"vacaturetekst":"<p>Je werkt als oogarts bij de kinderoogheelkunde in het UMC Utrecht en voor kinderen van het Prinses Máxima Centrum voor kinderoncologie. Je levert voornamelijk tertiaire kinderoogheelkundige zorg in het UMC Utrecht en Wilhelmina Kinderziekenhuis (WKZ), waarbij je extra aandacht besteedt aan neuro-oncologie. Er zijn mogelijkheden voor chirurgische strabologie. Je maakt deel uit van een ervaren team van twee kinderoogartsen en zeven orthoptisten.</p><h1>Afdeling</h1><p>Binnen de afdeling Oogheelkunde UMC Utrecht zijn alle subspecialismen vertegenwoordigd. Per jaar vinden er meer dan 75.000 consulten en 3.500 operaties plaats. De afdeling Oogheelkunde voorziet voornamelijk in topreferente en topklinische zorg waarin de complexiteit en variëteit groot is. De polikliniek is georganiseerd in de zorglijnen kind-orbita, neuro-ophthalmologie, achtersegment (uveitis, medische retina, vitreoretinale chirurgie) en voorsegment/algemeen (corneapathologie, complexe cataractchirurgie, glaucoom). De afdeling is een NFU-erkend Center of Excellence voor uveitis, keratoconus, corneale dystrofie en PXE.</p><h1>Profiel</h1><p>Je bent een oogarts met belangstelling voor kinderoogheelkunde. Bij voorkeur heb je ervaring in neuro-ophthalmologie. Je werkt graag in een academische omgeving en wilt actief participeren in de afdeling als geheel. Daarnaast kijk je ernaar uit bij te dragen aan patiëntenbesprekingen, de opleiding van ongeveer twintig aios, het onderwijs en wetenschappelijk onderzoek.</p><p>Het salaris voor deze 50% functie bedraagt maximaal € 6.964,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 40 to 48 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Wil je meer informatie over de inhoud van de vacature? Neem dan contact op met drs. Michelle van Egmond via M.B.vanEgmond-Ebbeling@umcutrecht.nl / 06 42 80 55 24 of drs. Elsbeth Voskuil-Kerkhof via E.S.M.Kerkhof@umcutrecht.nl / 06 28 55 44 18.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw prof. dr. Saskia Imhof, medisch afdelingshoofd Oogheelkunde via telefoonnummer 088 75 516 83 of e-mail <a href='mailto:s.m.imhof@umcutrecht.nl'>s.m.imhof@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p><div style=\"display: none;\">*LI-UMC</div>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/oogarts-kinderen (2018-0911).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3879&amp;vacguid=45e55784-e570-4d5e-b28d-4fc3af5a3c6b"
},
{
"titel":"Doktersassistent Oogheelkunde",
"vacaturenummer":"2018/0796",
"vakgebied":"Paramedisch",
"reageren_tot_en_met":"19 december 2018",
"niveau":"Mbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89%",
"vacaturetekst":"<p>Als doktersassistent verricht je baliewerkzaamheden, maak je (vervolg)afspraken, beantwoord je de patiënttelefoon en verzorg je aanvragen van onderzoeken. Ook houd jij je bezig met medisch-technische taken, zoals oogmetingen, druppelen en assisterende werkzaamheden in de behandelkamer. Je bent een onmisbaar onderdeel van het team van de polikliniek Oogheelkunde.</p><h1>Afdeling</h1><p>De polikliniek Oogheelkunde is de grootste polikliniek van het UMC Utrecht met jaarlijks meer dan 70.000 patiëntencontacten. De polikliniek is georganiseerd in drie zorglijnen die ieder afzonderlijk worden aangestuurd door een teamleider en een teamarts (oogarts). De zorglijnen (voorsegment/algemeen; achtersegment; kind-orbita; neuro-ophthalmologie) hebben multidisciplinaire teams, die bestaan uit oogartsen, arts-assistenten, verpleegkundigen, orthoptisten, optometristen, technisch oogheelkundig assistenten, een fotograaf , doktersassistenten en medisch secretaresses. Zo komen we gezamenlijk tot een optimale behandeling van de specifieke patiënt. De afdeling Oogheelkunde heeft als doel zich te blijven ontwikkelen en de zorg verder te optimaliseren. Daarnaast streven we naar het vormgeven van nieuwe ontwikkelingen samen met de medewerkers. De sfeer op de afdeling is open en stimulerend. We hechten veel belang aan gastvrijheid. Als doktersassistent speel je een belangrijke rol en besteed je veel aandacht aan kwaliteit en patiëntveiligheid.</p><h1>Profiel</h1><p>Je bent een gediplomeerd doktersassistent en hebt affiniteit met oogheelkunde. Je werkt graag op een polikliniek waar alles draait om de patiënt. Bij voorkeur heb je relevante werkervaring, bijvoorbeeld in een polikliniek of met de afdelingsspecialismen. Als het druk en hectisch is, blijf jij nog steeds goed functioneren en servicegericht. Samen met jouw collega’s laat je het werk efficiënt verlopen waarbij jullie nooit het perspectief van de patiënt uit het oog verliezen. De patiënt staat bij jou voorop.</p><p>Het salaris voor deze 89% functie bedraagt maximaal € 2.658,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Ben je enthousiast maar wil je eerst de sfeer komen proeven op de afdeling? Kom dan zeker langs voor een kop koffie. Maar een afspraak via de contactpersoon (zie ‘meer informatie’ voor gegevens).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw Hanneke Boas, teamleider via telefoonnummer 088 75 713 18 of e-mail <a href='mailto:H.Boas@umcutrecht.nl'>H.Boas@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/doktersassistent-oogheelkunde (2018-0796).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3880&amp;vacguid=a0aa1914-91fd-406e-9017-a364c533439a"
},
{
"titel":"Hoofdanalist Histologie en Immuunhistochemie",
"vacaturenummer":"2018/0739",
"vakgebied":"Laboratorium",
"reageren_tot_en_met":"10 december 2018",
"niveau":"Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"70-100%",
"vacaturetekst":"<p>In deze veelomvattende functie geef je leiding aan een team van ruim twintig medewerkers van de unit Histologie en Immuunhistochemie (HIP). Je bent in nauwe samenwerking met je directe collega-teamleider verantwoordelijk voor de kwaliteit van het diagnostisch proces van de unit. Je denkt mee over het te voeren beleid van de unit en vertaalt dit in operationeel beleid. Bovendien zie je erop toe dat het daadwerkelijk wordt uitgevoerd. Als een van de twee teamleiders van de unit ben je het schakelpunt tussen de werkvloer, afdelingsleiding en overige units van het laboratorium en de afdeling. Je creëert een passende werkomgeving voor de medewerkers door adequaat personeelsbeleid toe te passen en ervoor te zorgen dat de organisatie op een professionele en klantgerichte wijze haar taken uitvoert. Je werkt aan kwaliteit en je denkt en ontwikkelt mee, waarbij je openstaat voor veranderingen. Je zoekt steeds naar nieuwe mogelijkheden om het diagnostische proces te verbeteren.</p><h1>Afdeling</h1><p>De afdeling Pathologie is een grote dynamische afdeling (ongeveer 140 medewerkers) met een diversiteit aan functies. Het laboratorium is ISO 15189:2012-geaccrediteerd; het UMC Utrecht heeft een JCI-accreditatie. Kwaliteit, klantgerichtheid en patiëntveiligheid zijn dan ook de belangrijkste issues. De unit Histologie en Immuunhistochemie in het laboratorium is een belangrijk onderdeel van het diagnostisch proces binnen de afdeling Pathologie. Naast diagnostiek wordt in dit laboratorium (patiëntgebonden) onderzoek verricht binnen de speerpunten Cardiovascular Health en Oncologie. Als afdeling participeren we in de mlo- en hlo-opleiding (Pathologie) en opleiding tot doktersassistent.</p><h1>Profiel</h1><p>Je beschikt over hbo-werk- en -denkniveau en hebt bij voorkeur een hlo-opleiding afgerond met de specialisatie histologie. Verder heb je aantoonbare ervaring in een leidinggevende functie. Je bent op de hoogte van het gehele diagnostisch proces binnen de afdeling, van binnenkomst patiëntmateriaal tot autorisatie van het pathologieverslag. Zo niet, dan ben je bereid je dit proces eigen te maken. Door je daadkrachtige, op samenwerking gerichte manier van leidinggeven ben je een gewaardeerd collega. Je denkt unitoverstijgend en draagt jouw visie graag uit. Je bent bereid om minimaal vier dagen per week op de werkvloer aanwezig te zijn.</p><p>Het salaris voor deze 70-100% functie bedraagt maximaal € 3.933,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Bijzonderheden</h1><p>Een assessment maakt deel uit van de sollicitatieprocedure.</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon mevrouw dr. Miangela Laclé, patholoog en hoofd HIP via telefoonnummer 088 75 565 65 of e-mail <a href='mailto:M.M.Lacle@umcutrecht.nl'>M.M.Lacle@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/hoofdanalist-histologie-en-immuunhistochemie (2018-0739).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3886&amp;vacguid=a958f030-f81b-48e6-b6e8-085a825a2b6e"
},
{
"titel":"Verpleegkundige Chirurgie",
"vacaturenummer":"2018/0632",
"vakgebied":"Verpleegkundig",
"reageren_tot_en_met":"17 december 2018",
"niveau":"Mbo, Hbo",
"dienstverband":"Vast met een proeftijd van een jaar",
"diensttijdpercentage":"89-100%",
"vacaturetekst":"<p>Als verpleegkundige ben je verantwoordelijk voor het totale zorgproces van de chirurgische patiënt; van opname tot ontslag. Daarnaast vervul je een belangrijke rol in de studentenbegeleiding. Als mentor ben jij het aanspreekpunt voor de student. Verder ben je goed op de hoogte van kwaliteitsdenken en innovatie, wat je uit in een van de aandachtsgebieden en werkgroepen. Je krijgt hier de kans om door te groeien naar de functie van senior verpleegkundige.</p><h1>Afdeling</h1><p>De verpleegafdeling Vaatchirurgie (D4 oost) heeft de beschikking over 26 klinische bedden. Het team bestaat uit (senior) verpleegkundigen, studenten (verpleegkunde), een afdelingsassistent, twee teamleiders en een manager zorg. Er wordt veel gewerkt met protocollen. De complexiteit van de chirurgische patiënt vraagt extra deskundige zorg van de verpleegkundige. Medewerkers van verschillende disciplines waar je intensief mee samenwerkt helpen jou daarbij. Behalve dat de afdeling zorg verleent, is het ook een opleidingsafdeling. Er worden bijscholingen aangeboden die aansluiten op de ontwikkelingen binnen de specialismen. De mening van verpleegkundigen over het beleid en de kwaliteitszorg weegt daarbij zwaar. We waarderen het dan ook zeker als je meedenkt.</p><h1>Profiel</h1><p>Je bent in het bezit van een mbo- en/of hbo-diploma verpleegkunde. Ervaring is niet vereist en starters zijn dan ook zeker welkom te solliciteren! Vanwege de dynamiek van de afdeling en de geboden zorg is het wel belangrijk dat je kordaat en zelfstandig kunt werken. Heldere en duidelijke communicatie is daarbij essentieel. Ook in teamverband kom jij goed tot je recht. Je bent in staat knelpunten in de zorg te signaleren en te verbeteren. Jij draagt op een positieve wijze bij aan een goede samenwerking in het verpleegkundig team. Je werkt zorgvuldig, discreet en je draagt jouw kennis en ervaring graag over.</p><p>Het salaris voor deze 89-100% functie bedraagt maximaal € 3.071,00 bruto per maand op basis van een fulltime dienstverband (werkweek van 36 uur). Het betreft een vaste aanstelling met een proeftijd van een jaar.</p><p>Daarnaast bieden wij onder andere een eindejaarsuitkering van 8,3%, vakantietoeslag, een reiskostenvergoeding woon-werkverkeer, opleidingsmogelijkheden en persoonlijk budget. De <a target=\"_blank\" href=\"/Paginas/Arbeidsvoorwaarden.aspx\">arbeidsvoorwaarden</a> zijn conform de Cao universitair medische centra (UMC).</p><h1>Meer informatie</h1><p>Voor meer informatie over deze vacature, neem contact op met de contactpersoon de heer Erik van Roekel, teamleider via telefoonnummer 088 75 700 56 of e-mail <a href='mailto:E.vanRoekel@umcutrecht.nl'>E.vanRoekel@umcutrecht.nl</a>.</p><p>Acquisitie n.a.v. deze vacature wordt niet op prijs gesteld.</p>",
"url":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/verpleegkundige-chirurgie (2018-0632).aspx",
"solliciteerlink":"https://www.werkenbijumcutrecht.nl/vacatures/Paginas/solliciteer.aspx?vacid=3887&amp;vacguid=c6659403-ab07-45a4-a461-dbb9ce2cd351"
}]
}